[
            "Make a haiku.",
            "______ would be woefully incomplete without ______.",
            "After months of practice with ______, I think I’m finally ready for ______.",
            "And the Academy Award for ______ goes to ______.",
            "Dear Sir or Madam, We regret to inform you that the Office of ______ has denied your request for ______.",
            "For my next trick, I will pull ______ out of ______.",
            "Having problems with ______? Try ______!",
            "I never truly understood ______ until I encountered ______.",
            "I spent my whole life working toward ______, only to have it ruined by ______.",
            "In a world ravaged by ______ our only solace is ______.",
            "My mom freaked out when she looked at my browser history and found ______.com/______.",
            "My plan for world domination begins with ______.",
            "When you get right down to it, ______ is just ______.",
            "With enough time and pressure, ______ will turn into ______.",
            "______. Awesome in theory, kind of a mess in practice.",
            "______. It's a trap!",
            "A remarkable new study has shown that chimps have evolved their own primitive version of ______.",
            "A romantic, candlelit dinner would be incomplete without ______.",
            "A successful job interview begins with a firm handshake and ends with ______.",
            "And what did you bring for show and tell?",
            "But before I kill you, Mr. Bond, I must show you ______.",
            "Charades was ruined for me forever when my mom had to act out ______.",
            "Click Here for ______!!!",
            "Coming this season, Samuel Beckett's classic existential play: Waiting for ______.",
            "Coming to Broadway this season, ______: The Musical.",
            "Daddy, why is mommy crying?",
            "Doctor, you've gone too far! The human body wasn't meant to withstand that amount of ______!",
            "Dude, do not go in that bathroom. There's ______ in there.",
            "During his midlife crisis, my dad got really into ______.",
            "During sex, I like to think about ______.",
            "Finally! A service that delivers ______ right to your door.",
            "Fun tip! When your man asks you to go down on him, try surprising him with ______ instead.",
            "Future historians will agree that ______ marked the beginning of America's decline.",
            "Hey Reddit! I'm ______. Ask me anything.",
            "I drink to forget ______.",
            "I got 99 problems but ______ ain't one.",
            "I learned the hard way that you can't cheer up a grieving friend with ______.",
            "\"I'm no doctor, but I'm pretty sure what you're suffering from is called \"\"______.\"\"\"",
            "I'm sorry, Professor, but I couldn't complete my homework because of ______.",
            "I’m not like the rest of you. I’m too rich and busy for ______.",
            "In his new self-produced album, Kanye West raps over the sounds of ______.",
            "In Rome, there are whisperings that the Vatican has a secret room devoted to ______.",
            "In the seventh circle of Hell, sinners must endure ______ for all eternity.",
            "It’s a pity that kids these days are all getting involved with ______.",
            "\"Just once, I'd like to hear you say \"\"Thanks, Mom. Thanks for ______.\"\"\"",
            "Just saw this upsetting video! Please retweet!! #stop______",
            "Lovin’ you is easy ’cause you’re ______.",
            "Money can’t buy me love, but it can buy me ______.",
            "Mr. and Mrs. Diaz, we called you in because we're concerned about Cynthia. Are you aware that your daughter is ______?",
            "Next from J.K. Rowling: Harry Potter and the Chamber of ______.",
            "Next on Eurosport: The World Championship of _______.",
            "Only two things in life are certain: death and ______.",
            "Science will never explain ______.",
            "The blind date was going horribly until we discovered our shared interest in ______.",
            "The class field trip was completely ruined by ______.",
            "The Five Stages of Grief: denial, anger, bargaining, ______, acceptance.",
            "The healing process began when I joined a support group for victims of ______.",
            "The secret to a lasting marriage is communication, communication, and ______.",
            "\"The theme for next year's Eurovision Song Contest is \"\"We are ________.\"\"\"",
            "This is your captain speaking. Fasten your seatbelts and prepare for ______.",
            "Tonight's top story: What you don't know about ________ could kill you.",
            "Turns out that ______-Man was neither the hero we needed nor wanted.",
            "Uh, hey guys, I know this was my idea, but I'm having serious doubts about ______.",
            "War! What is it good for?",
            "Well if you'll excuse me, gentlemen, I have a date with ______.",
            "What are my parents hiding from me?",
            "What brought the orgy to a grinding halt?",
            "What ended my last relationship?",
            "What gives me uncontrollable gas?",
            "What has been making life difficult at the nudist colony?",
            "What is Batman's guilty pleasure?",
            "What left this stain on my couch?",
            "What made my first kiss so awkward?",
            "What makes life worth living?",
            "What never fails to liven up the party?",
            "What will always get you laid?",
            "What would grandma find disturbing, yet oddly charming?",
            "What's a girl's best friend?",
            "What's my secret power?",
            "What's that smell?",
            "What's that sound?",
            "What's there a ton of in heaven?",
            "When all else fails, I can always masturbate to ______.",
            "When I am a billionare, I shall erect a 20-meter statue to commemorate ______.",
            "When I am Prime Minister, I will create the Ministry of ______.",
            "When I pooped, what came out of my butt?",
            "Why am I sticky?",
            "Why can't I sleep at night?",
            "Why do I hurt all over?",
            "Your persistence is admirable, my dear Prince. But you cannot win my heart with ______ alone.",
            "______ + ______ = ______.",
            "______ is a slippery slope that leads to ______.",
            "\"ABC presents: \"\"______: The Story of ______.\"\"\"",
            "\"CTV presents \"\"______: the Story of ______.\"\"\"",
            "Dudes. I just found out that ______ is ______.",
            "In a world ravaged by ______, our only solace is ______.",
            "In his new summer comedy, Rob Schneider is ______ trapped in the body of ______.",
            "In M. Night Shyamalan's new movie, Bruce Willis discovers that ______ had really been ______ all along.",
            "Introducing the amazing superhero/sidekick duo! It's ______ and ______!",
            "Lifetime® presents ______: the Story of ______.",
            "\"Lifetime® presents \"\"______: the Story of ______.\"\"\"",
            "Rumor has it that Vladimir Putin's favorite dish is ______ stuffed with ______.",
            "\"Step 1: ______.",
            "Step 2: ______.",
            "Step 3: Profit.\"",
            "That's right, I killed ______. How, you ask? ______.",
            "They said we were crazy. They said we couldn't put ______ inside of ______. They were wrong.",
            "What's the next superhero/sidekick duo?",
            "When I was tripping on acid, ______ turned into ______.",
            "______: good to the last drop.",
            "______: kid tested, mother approved.",
            "______: kid-tested, mother-approved.",
            "______: Mwah. [A render of a chef doing a chef's kiss]",
            "______: Once you pop, the fun don't stop!",
            "______? Jim'll fix it!",
            "______? There's an app for that.",
            "______? Yeah, nah.",
            "______. Betcha can't have just one!",
            "______. High five, bro.",
            "______. That was so metal.",
            "______. That's how I want to die.",
            "______. That's why mums go to Iceland.",
            "★✰✰✰✰ Do NOT go here! Found _____ in my fettuccine alfredo!",
            "★✰✰✰✰ Do NOT go here! Found _____ in my Kung Pao chicken! ",
            "50% of all marriages end in ______.",
            "A recent laboratory study shows that undergraduates have 50% less sex after being exposed to ______.",
            "A romantic candlelit dinner would be incomplete without ______.",
            "After eight years in the White House, how is Obama finally letting loose?",
            "After four platinum albums and three Grammys, it's time to get back to my roots, to what inspired me to make music in the first place: ______.",
            "After Hurricane Katrina, Sean Penn brought ______ to all the people of New Orleans.",
            "After Hurricane Katrina, Sean Penn brought ______ to the people of New Orleans.",
            "After the earthquake, Sean Penn brought ______ to the people of Haiti.",
            "Air Canada guidelines now prohibit ______ on airplanes.",
            "Airport security guidelines now prohibit ______ on airplanes.",
            "Alternative medicine is now embracing the curative powers of ______.",
            "And the BAFTA for ______ goes to ______. ",
            "Anthropologists have recently discovered a primitive tribe that worships ______.",
            "Arby's: We Have ______.",
            "\"Are you thinking what I'm thinking, B1?",
            "I think I am, B2: it's ______ time!\"",
            "As my New Year's resolution, I vow to give up ______.",
            "As the mom of five rambunctious boys, I'm no stranger to ______.",
            "As the mum of five rambunctious boys, I'm no stranger to ______.",
            "Betcha can't have just one!",
            "BILLY MAYS HERE FOR ______.",
            "Bravo's new reality show features eight washed-up celebrities living with ______.",
            "Brought to you by Bud Light®, the Official Beer of ______.",
            "Brought to you by Molson Canadian, the Official Beer of ______.",
            "Brought to you by XXXX Gold, the Official Beer of ______.",
            "\"CBC presents \"\"___: the Story of ___.\"\"\"",
            "Channel 4 presents ______, the story of ______.",
            "\"Channel 4 presents \"\"______: the Story of ______.\"\"\"",
            "Channel 5's new reality show features eight washed-up celebrities living with ______.",
            "\"Channel 9 is pleased to present its new variety show, \"\"Hey Hey It's ______.\"\"\"",
            "\"Check me out, yo! I call this dance move \"\"______.\"\"\"",
            "Coming to the West End this year, ______: The Musical.",
            "Crikey! I've never seen ______ like this before! Let's get a bit closer.",
            "Daddy, why is mummy crying?",
            "Dear Abby, I'm having some trouble with ______ and would like your advice.",
            "Dear Agony Aunt, I'm having some trouble with ________ and I need your advice.",
            "Dear Agony Aunt, I'm having some trouble with ________ and would like your advice.",
            "Designers! For this week's challenge, you must make a dress designed for ______.",
            "Dude, do not go in that washroom. There's ______ in there.",
            "Due to a PR fiasco, Walmart no longer offers ______.",
            "During his childhood, Salvador Dali produced hundreds of paintings of ______.",
            "During Picasso's often-overlooked Brown Period, he produced hundreds of paintings of ______.",
            "\"Here is the church",
            "Here is the steeple",
            "Open the doors",
            "And there is ______.\"",
            "Hey guys, welcome to Boston Pizza! Would you like to start the night off right with ______?",
            "Hey guys, welcome to Chili's! Would you like to start the night off right with ______?",
            "Hey guys, welcome to Sizzler! Would you like to start the night off right with ______?",
            "Hey guys, welcome to TGI Fridays! Would you like to start the night off right with ______?",
            "Hey guys, welcome to TGIF! Would you like to start the night off right with ______?",
            "Holy shit! My video of ______ has ten million views!",
            "How am I maintaining my relationship status?",
            "How did I lose my virginity?",
            "Howdy, neighbor! I couldn't help but notice you struggling with ______. Need a hand?",
            "Hulu's new reality show features twelve hot singles living with ______.",
            "I do not know with what weapons World War III will be fought, but World War IV will be fought with ______.",
            "I get by with a little help from ______.",
            "I know when that hotline bling, that can only mean one thing: ______.",
            "I wish I hadn't lost the instruction manual for ______.",
            "I'm going on a cleanse this week. Nothing but kale juice and ______.",
            "I'm Lebron James, and when I'm not slamming dunks, I love ______.",
            "I'm sorry, Sir, but I couldn't complete my homework because of ______.",
            "I'm Tony Robbins, and over the next sixty minutes I'm going to teach you how to harness the power of ______!",
            "If you can't be with the one you love, love ______.",
            "IF you like ______, YOU MIGHT BE A REDNECK.",
            "In 1,000 years, when paper money is a distant memory, how will we pay for goods and services?",
            "In 1,000 years, when paper money is but a distant memory, ______ will be our currency.",
            "In an attempt to reach a wider audience, the National Museum of Australia has opened an interactive exhibit on ______.",
            "In an attempt to reach a wider audience, the Smithsonian Museum of Natural History has opened an interactive exhibit on ______.",
            "In Australia, ______ is twice as big and twice as deadly.",
            "In Belmarsh Prison, word is you can trade 200 cigarettes for ______.",
            "In her latest feature-length film, Tracy Beaker struggles with ______ for the first time.",
            "In Jordan Peele's new thriller, a young family discovers that ______ had really been ______ all along.",
            "In L.A. County Jail, word is you can trade 200 cigarettes for ______.",
            "In Michael Jackson's final moments, he thought about ______.",
            "In the new Disney Channel Original Movie, Hannah Montana struggles with ______ for the first time.",
            "In Wormwood Scrubs, word is you can trade 200 cigarettes for ______.",
            "Instead of coal, Father Christmas now gives the bad children ______.",
            "Instead of coal, Santa now gives the bad children ______.",
            "Introducing X-Treme Baseball! It's like baseball, but with ______!",
            "It's a trap!",
            "\"Just once, I'd like to hear you say \"\"Thanks, Mum. Thanks for ______.\"\"\"",
            "Kids, I don't need drugs to get high. I'm high on ______.",
            "Life for Aboriginal people was forever changed when the white man introduced them to ______.",
            "Life for American Indians was forever changed when the White Man introduced them to ______.",
            "Life was difficult for cavemen before ______.",
            "Major League Baseball has banned ______ for giving players an unfair advantage.",
            "Mamma Mia. Here I go again. My my! How can I resist ______?",
            "Mate, do not go in that bathroom. There's ______ in there.",
            "Mate, do not go in that bathroom. There's ______ in there.",
            "Mate, do not go in that toilet. There's ______ in there.",
            "Maybe she's born with it. Maybe it's ______.",
            "Men's Wearhouse: You're gonna like ______. I guarantee it.",
            "Military historians remember Alexander the Great for his brilliant use of ______ against the Persians.",
            "Mitch McConnell can't cum without ______.",
            "MTV's new reality show features eight washed-up celebrities living with ______.",
            "\"My favorite sex position is called \"\"______-style.\"\"\"",
            "My fellow Americans: Before this decade is out, we will have ______ on the moon!",
            "My name is Peter Parker. I was bitten by a radioactive spider, and now I'm ______.",
            "Next from J.K. Rowling: Harry Potter and the Chamber of ______.",
            "Next on ESPN2: The World Series of ______.",
            "Next on Nine's Wide World of Sports: The World Championship of ______.",
            "Next on Sky Sports: The World Championship of ________.",
            "Next on Sky Sports: The World Champsion of ________.",
            "Next on TSN: The World Series of ______.",
            "Next up on Channel 4: Ramsay's ______ Nightmares.",
            "Nobody expects the Spanish Inquisition. Our chief weapons are fear, surprise, and ________.",
            "Now at the National Museum of Australia: an interactive exhibit on ______.",
            "Now at the Natural History Museum: an interactive exhibit on ______.",
            "Now at the Royal Ontario Museum: an interactive exhibit on ______.",
            "Now at the Smithsonian: an interactive exhibit on ______.",
            "O Canada, we stand on guard for ______.",
            "Oi! Show us ______!",
            "Old MacDonald had ______. E-I-E-I-O.",
            "Penalty! ______: that's 5 minutes in the box!",
            "Premiering tonight: NBC's new heartfelt drama, This Is ______.",
            "Qantas now prohibits ______ on airplanes.",
            "Skidamarink a dink a dink, skidamarink a doo, I love ______.",
            "Sorry everyone, I just ______.",
            "Studies show that lab rats navigate mazes 50% faster after being exposed to ______.",
            "TFL apologizes for the delay in train service due to ______.",
            "The Natural History Museum has just opened an interactive exhibit on ________.",
            "The new Chevy Tahoe. With the power and space to take ______ everywhere you go.",
            "The school excursion was completely ruined by ______.",
            "The school field trip was completely ruined by ______.",
            "The school trip was completely ruined by ______.",
            "The Smithsonian Museum of Natural History has just opened an interactive exhibit on ______.",
            "The TFL apologizes for the delay in train service due to ________. ",
            "The U.S. has begun airdropping ______ to the children of Afghanistan.",
            "\"This is the way the world ends",
            "This is the way the world ends",
            "Not with a bang but with ______.\"",
            "This season at Steppenwolf, Samuel Beckett's classic existential play: Waitng for ______.",
            "This season at the Old Vic, Samuel Beckett's classic existential play: Waiting for ______.",
            "This season at the old Vic, Samuel Beckett's classic existential play: Waitng for ______.",
            "This season at the Princess of Wales Theatre, Samuel Beckett's classic existential play: Waiting for ______.",
            "This season at the Sydney Opera House, Samuel Beckett's classic existential play: Waiting for ______.",
            "\"Today on Jerry Springer: \"\"Help! My son is ______!\"\"\"",
            "\"Today on Maury: \"\"Help! My son is ______!\"\"\"",
            "\"Today on The Jeremy Kyle Show: \"\"Help! My son is ________!\"\"\"",
            "TSA guidelines now prohibit ______ on airplanes.",
            "UKIP: Putting ______ First!",
            "US WEEKLY EXCLUSIVE! Meghan Markle's Secret Battle With ______!",
            "What am I giving up for Lent?",
            "What are school administrators using to curb rampant teenage pregnancy?",
            "What broke up the original Wiggles?",
            "What did I bring back from Amsterdam?",
            "What did I bring back from Bali?",
            "What did I bring back from Mexico?",
            "What did the US airdrop to the children of Afghanistan?",
            "What did Vin Diesel eat for dinner?",
            "What do old people smell like?",
            "What does Dick Cheney prefer?",
            "What don't you want to find in your Chinese food?",
            "What don't you want to find in your doner kebab?",
            "What don't you want to find in your Kung Pao chicken?",
            "What don't you want to find in your Mongolian beef?",
            "What gets better with age?",
            "What helps Barack Obama unwind?",
            "What helps Obama unwind?",
            "What is George W. Bush thinking about right now?",
            "What is Kamala Harris's guilty pleasure?",
            "What kept Margaret Thatcher busy in her waning years?",
            "What makes me a true blue Aussie?",
            "What will I bring back in time to convince people that I am a powerful wizard?",
            "What's my anti-drug?",
            "What's Teach for America using to inspire inner city students to succeed?",
            "What's the best metaphor for our political system?",
            "What's the Canadian government using to inspire rural students to succeed?",
            "What's the crustiest?",
            "What's the most emo?",
            "What's the new fad diet?",
            "What's the next Happy Meal® toy?",
            "What's there a tonne of in heaven?",
            "When I am a billionare, I shall erect a 20-metre statue to commemorate ______.",
            "When I am a billionare, I shall erect a 50-foot statue to commemorate ______.",
            "When I am President of the United States, I will create the Department of ______.",
            "When I am President, I will create the Department of ______.",
            "When I am Prime Minister of Canada, I will create the Department of ______.",
            "When I am Prime Minister of Canada, I will create the Ministry of ______.",
            "When I am Prime Minister of the United Kingdom, I will create the Ministry of ______.",
            "When I am Prime Minister, I will create the Department of ______.",
            "When I'm in prison, I'll have ______ smuggled in.",
            "When Pharaoh remained unmoved, Moses called down a Plague of ______.",
            "While the United States raced the Soviet Union to the moon, the Mexican government funneled millions of pesos into research on ______.",
            "White people like ______.",
            "Who stole the cookies from the cookie jar?",
            "Why is Brett so sweaty?",
            "Your dreams are one click away! Learn more at ______.com",
            "My cheating son-of-a-bitch husband.",
            "My collection of Japanese sex toys.",
            "My ex-wife.",
            "My fat daughter.",
            "My father, who died when I was seven.",
            "My first kill.",
            "My genitals.",
            "My good bra.",
            "My inner demons.",
            "My machete.",
            "My neck, my back, my pussy, and my crack.",
            "My relationship status.",
            "My sex life.",
            "My soul.",
            "My ugly face and bad personality.",
            "My vagina.",
            "Natural selection.",
            "Nazis.",
            "Necrophilia.",
            "Nicolas Cage.",
            "Nipple blades.",
            "Not contributing to society in any meaningful way.",
            "Not having sex.",
            "Not reciprocating oral sex.",
            "Not vaccinating my children because I am stupid.",
            "Not wearing pants.",
            "Nothing.",
            "Nunchuck moves.",
            "Old-people smell.",
            "Ominous background music.",
            "One Ring to rule them all.",
            "One titty hanging out.",
            "One trillion dollars.",
            "Oompa-Loompas.",
            "Oprah.",
            "Our first chimpanzee Prime Minister.",
            "Overpowering your father.",
            "Pac-Man uncontrollably guzzling cum.",
            "Panda sex.",
            "Passive-aggressive Post-it notes.",
            "Peeing a little bit.",
            "Penis breath.",
            "Penis envy.",
            "Permanent Orgasm-Face Disorder.",
            "Pictures of boobs.",
            "Pixelated bukkake.",
            "Police brutality.",
            "Pooping back and forth. Forever.",
            "Pooping in a laptop and closing it.",
            "Poopy diapers.",
            "Poor life choices.",
            "Poor people.",
            "Poorly-timed Holocaust jokes.",
            "Poverty.",
            "Power.",
            "Powerful thighs.",
            "Preteens.",
            "Pretending to care.",
            "PTSD.",
            "Puberty.",
            "Pulling out.",
            "Pumping out a baby every nine months.",
            "Puppies!",
            "Racism.",
            "Raptor attacks.",
            "Repression.",
            "Reverse cowgirl.",
            "Rich people.",
            "Ripping open a man’s chest and pulling out his still-beating heart.",
            "Rising from the grave.",
            "Robert Downey Jr.",
            "RoboCop.",
            "Running naked through a mall, pissing and shitting everywhere.",
            "Running out of semen.",
            "Ryan Gosling riding in on a white horse.",
            "Samuel L. Jackson.",
            "Santa Claus.",
            "\"Saying \"\"I love you.\"\"\"",
            "Science.",
            "Scientology.",
            "Screaming like a maniac.",
            "Scrotum tickling.",
            "Seeing Grandma naked.",
            "Seeing my father cry.",
            "Seeing what happens when you lock people in a room with hungry seagulls.",
            "Self-flagellation.",
            "Self-loathing.",
            "Selling crack to children.",
            "Sex with animals.",
            "Sexual humiliation.",
            "Sexual peeing.",
            "Sexual tension.",
            "Sexy pillow fights.",
            "Shaking a baby until it stops crying.",
            "Shapeshifters.",
            "Shiny objects.",
            "Shitting out a screaming face.",
            "Shutting the fuck up.",
            "Silence.",
            "Sitting on my face and telling me I'm garbage.",
            "Slapping a racist old lady.",
            "Slaughtering innocent civilians.",
            "Slavs.",
            "Sneezing, farting, and cumming at the same time.",
            "Sniffing glue.",
            "Soft, kissy missionary sex.",
            "Solving problems with violence.",
            "Some douche with an acoustic guitar.",
            "Some kind of bird man.",
            "Some really fucked-up shit.",
            "Soup that is too hot.",
            "Spaghetti? Again?",
            "Spectacular abs.",
            "Spending lots of money.",
            "Sperm whales.",
            "Spontaneous human combustion.",
            "Stalin.",
            "\"Staring at a painting and going \"\"hmmmmmmm...\"\"\"",
            "Stephen Hawking talking dirty.",
            "Still being a virgin.",
            "Stockholm Syndrome.",
            "Strong female characters.",
            "Sudden Poop Explosion Disease.",
            "Suicidal thoughts.",
            "Sunshine and rainbows.",
            "Sweet, sweet vengeance.",
            "Taking a man's eyes and balls out and putting his eyes where his balls go and then his balls in the eye holes.",
            "Teaching a robot to love.",
            "Teenage pregnancy.",
            "Telling a shitty story that goes nowhere.",
            "Tentacle porn.",
            "Terrorists.",
            "That ass.",
            "The American Dream.",
            "The arrival of the pizza.",
            "The baby that ruined my pussy.",
            "The Big Bang.",
            "The Black Death.",
            "The Blood of Christ.",
            "The bombing of Nagasaki.",
            "The boners of the elderly.",
            "The clitoris.",
            "The cool, refreshing taste of Pepsi®.",
            "The crazy, ball-slapping sex your parents are having right now.",
            "The Dalai Lama.",
            "The Devil Himself.",
            "The economy.",
            "The entire Internet.",
            "The flute.",
            "The Force.",
            "The gays.",
            "The Gulags.",
            "The heart of a child.",
            "The hiccups.",
            "The Holy Bible.",
            "The human body.",
            "The inevitable heat death of the universe.",
            "The Jews.",
            "The land of chocolate.",
            "The milkman.",
            "The miracle of childbirth.",
            "The only gay person in a hundred kilometers.",
            "The past.",
            "The Patriarchy.",
            "The pirate's life.",
            "The placenta.",
            "The Pope.",
            "The prunes I've been saving for you in my armpits.",
            "The Russians.",
            "The screams...the terrible screams.",
            "The total collapse of the global financial system.",
            "The true meaning of Christmas.",
            "The violation of our most basic human rights.",
            "The wifi password.",
            "The World of Warcraft.",
            "Three dicks at the same time.",
            "Throwing a virgin into a volcano.",
            "Throwing grapes at a man until he loses touch with reality.",
            "Tiny nipples.",
            "Tom Cruise.",
            "Tongue.",
            "Touching a pug right on his penis.",
            "Tripping balls.",
            "Unfathomable stupidity.",
            "Used panties.",
            "Viagra®.",
            "Vladimir Putin.",
            "Vomiting mid-blowjob.",
            "Vomiting seafood and bleeding anally.",
            "Waiting till marriage.",
            "Walking in on Dad peeing into Mom's mouth.",
            "Weapons-grade plutonium.",
            "Wearing an octopus for a hat.",
            "Wet dreams.",
            "Whining like a little bitch.",
            "White people.",
            "White power.",
            "Winking at old people.",
            "Wiping her butt.",
            "Women in yogurt commercials.",
            "Women voting.",
            "Words.",
            "World peace.",
            "Your weird brother.",
            "\"\"\"Tweeting.\"\"\"",
            "(I am doing Kegels right now.)",
            "10,000 Syrian refugees.",
            "100% Pure New Zealand.",
            "2 Girls 1 Cup.",
            "400 years of colonial atrocities.",
            "50 mg of Zoloft daily.",
            "8 oz. of sweet Mexican black-tar heroin.",
            "A balanced breakfast.",
            "A big hoopla about nothing.",
            "A bit of slap and tickle.",
            "A bleached arsehole.",
            "A Bop It™.",
            "A brain tumour.",
            "A bucket of fish heads.",
            "A can of whoop-ass.",
            "A caress of the inner thigh.",
            "A cartoon camel enjoying the smooth, refreshing taste of a cigarette.",
            "A certain je ne sais quoi.",
            "A Chelsea smile. ",
            "A cis man playing a trans woman.",
            "A clandestine butt scratch.",
            "A comprehensive understanding of the Irish backstop.",
            "A cooler full of organs.",
            "A cute, fuzzy koala, but it has chlamydia.",
            "A death ray.",
            "A decent fucking Internet connection.",
            "A deep-rooted fear of the working class.",
            "A despondent Maple Leafs fan sitting all alone.",
            "A didgeridildo.",
            "A drive-by shooting.",
            "A fair go.",
            "A fanny fart.",
            "A five-litre goon bag.",
            "A Fleshlight.",
            "A Fleshlight®.",
            "A foetus.",
            "A foul mouth.",
            "A fuck-ton of almonds.",
            "A fuck-tonne of almonds.",
            "A gambling problem.",
            "A gassy antelope.",
            "A general lack of purpose.",
            "A gentle caress of the inner thigh.",
            "A ginger's freckled ballsack.",
            "A Ginsters pasty and three cans of Monsters Energy.",
            "A gossamer stream of jizz that catches the light as it arcs through the morning air.",
            "A grande sugar-free iced soy caramel macchiato.",
            "A Gypsy curse.",
            "A hairless little shitstain named Callou.",
            "A Halal Snack Pack.",
            "A hen night in Slough.",
            "A hot mess.",
            "A Japanese whaling operation.",
            "A LAN party.",
            "A literal tornado of fire.",
            "A live studio audience.",
            "A look-see.",
            "A loser like you.",
            "A mad cow.",
            "A madman who lives in a police box and kidnaps women.",
            "A mating display.",
            "A meat raffle!",
            "A Mexican.",
            "A mistake.",
            "A moment of silence.",
            "A mopey zoo lion.",
            "A murder most foul.",
            "A narc.",
            "A neglected Tamagotchi™.",
            "A nice cup of tea.",
            "A non-disclosure agreement.",
            "A pangender octopus who roams the cosmos in search of love.",
            "A posh wank.",
            "A positive attitude!",
            "A robust mongoloid.",
            "A salad for men that's made of metal.",
            "A sassy black woman.",
            "A sausage festival.",
            "A shark!",
            "A sick burnout.",
            "A sick wombat.",
            "A sickly child-king.",
            "A six-point plan to stop the boats.",
            "A slab of VB and a pack of durries.",
            "A slightly salty toad in the hole.",
            "A sober Irishman who doesn't care for potatoes.",
            "A soggy Sao.",
            "A sorry excuse for a father.",
            "A spastic nerd.",
            "A stingray barb through the chest.",
            "A subscription to Men's Fitness.",
            "A Super Soaker™ full of cat pee.",
            "A supportive touch on the lower back.",
            "A thousand Scottish warriors lifting their kilts in unison.",
            "A three-way with my wife and Shaquille O'Neal.",
            "A Tim Hortons franchise.",
            "A time-traveling Chinese general from the Shang Dynasty.",
            "A tribe of warrior women.",
            "A vajazzled vagina.",
            "A vastly superior healthcare system.",
            "A vindaloo poo.",
            "A wheelchair death race.",
            "A white ethnostate.",
            "A white van man.",
            "A whole thing of butter.",
            "A wisecracking terrorist.",
            "A zesty breakfast burrito.",
            "Aaron Burr.",
            "Abstinence.",
            "Academy Award winner Meryl Streep.",
            "Accidentally slipping yourself a roofie.",
            "Active listening.",
            "Actually taking candy from a baby.",
            "Adderall™.",
            "Adult Friendfinder.",
            "Advice from a wise, old black man.",
            "Ainsley Harriott.",
            "Alcohol poisoning.",
            "Alexandria Ocasio-Cortez.",
            "All four prongs of an echidna's penis.",
            "All my gentleman suitors.",
            "All-you-can-eat shrimp for $4.99.",
            "All-you-can-eat shrimp for $8.99.",
            "Altar boys.",
            "America.",
            "American Gladiators.",
            "An abortion.",
            "An AK-47 assault rifle.",
            "An all-white jury.",
            "An AR-15 assault rifle.",
            "An argument with Richard Dawkins.",
            "An asymmetric boob job.",
            "An endless stream of diarrhoea.",
            "An entrenched class system.",
            "An Evening with Michael Buble.",
            "An honest cop with nothing left to lose.",
            "An icepick lobotomy.",
            "An icy handjob from an Edmonton hooker.",
            "An M. Night Shyamalan plot twist.",
            "An M16 assault rifle.",
            "An ugly face.",
            "An uppercut.",
            "Anal beads.",
            "Another goddamn vampire movie.",
            "Anything that comes out of Prince Philip's mouth.",
            "Apologizing.",
            "Applying topical ointment to my grandfather's infected penis.",
            "Asians who aren't good at math.",
            "Assaulting a police officer.",
            "Assless chaps.",
            "Attitude.",
            "Aunt Jemima's® racist pancake sauce.",
            "Auschwitz.",
            "Australia.",
            "Authentic Mexican cuisine.",
            "Backing over a kid with the Buick.",
            "Badger culling.",
            "Ball-by-ball commentary from Richie Benaud.",
            "Bananas in Pajamas.",
            "Barely making $25,000 a year.",
            "Barely making £15,000 a year.",
            "BATMAN!!!",
            "Battlefield amputations.",
            "Being a witch.",
            "Being Canadian.",
            "Being fucking pathetic.",
            "Being fucking stupid.",
            "Being hunted like a fox.",
            "Being marginalised.",
            "Being marginalized.",
            "Benedict Cumberbatch.",
            "Bestiality.",
            "Bill Nye the Science Guy.",
            "Bingeing and purging.",
            "Bio-engineered assault turtles with acid breath.",
            "Birth control.",
            "Black Jesus.",
            "Black people.",
            "Bling.",
            "Blood, sweat, and tears.",
            "Blood, toil, tears, and sweat.",
            "Blowing up Parliament.",
            "Boat people; half boat, half human.",
            "Bogies.",
            "Bond, James Bond.",
            "Boneless buffalo wings.",
            "Bono.",
            "Booby-trapping the house to foil burglars.",
            "Boogers.",
            "Boomers.",
            "Boppin' my flopper.",
            "Boris Johnson.",
            "Braiding three penises into a Curly Wurly.",
            "Braiding three penises into a licorice twist.",
            "Braiding three penises into a Twizzler.",
            "Brexit.",
            "Britney Spears at 55.",
            "Brown people.",
            "Brutal austerity.",
            "Bryan Cranston, of all people.",
            "Bubble butt bottom boys.",
            "Buckfast Tonic Wine.",
            "Burgers and pussy.",
            "Burning down the White House.",
            "Calling the cops on a innocent Black man.",
            "Canada: America's Hat.",
            "Canadian Netflix.",
            "Canned tuna with extra dolphin.",
            "Capturing Newt Gingrich and forcing him to dance in a monkey suit.",
            "Cardi B.",
            "Cashed-up bogans.",
            "Charisma.",
            "Cheating in the Paralympics.",
            "Cheating in the Special Olympics.",
            "Cheeky bum sex.",
            "Child beauty pageants.",
            "Chivalry.",
            "Christopher Walken.",
            "Chundering into a kangaroo's pouch.",
            "Chunks of dead hitchhiker.",
            "Chunks of dead prostitute.",
            "Chutzpah.",
            "Civilian casualties.",
            "Classist undertones.",
            "Clean drinking water.",
            "Climbing a telephone pole and becoming one with the T-Mobile network.",
            "Clive Palmer's soft, shitty body.",
            "Clubbing baby seals.",
            "Coat hanger abortions.",
            "Cocaine for lunch.",
            "Cockfights.",
            "College.",
            "Committing suicide.",
            "Committing treason.",
            "Complaining.",
            "Completely unwarranted confidence.",
            "Concealing an erection.",
            "Consultants.",
            "Contagious face cancer.",
            "Cookie Monster devouring the Eucharist wafers.",
            "Copping a feel.",
            "Corporate America.",
            "Cottaging.",
            "Count Chocula.",
            "Court-ordered rehab.",
            "COVID-19.",
            "Crab.",
            "Crazy hot cousin sex.",
            "Creed.",
            "Cringe.",
            "Crippling debt.",
            "Critical Race Theory.",
            "Crucifixion.",
            "Crumbs all over the bloody carpet.",
            "Crumbs all over the god damn carpet.",
            "Crumpets with the Queen.",
            "Crystal meth.",
            "Cunnilingus.",
            "Customer service representatives.",
            "Cyanide.",
            "Cybernetic enhancements.",
            "Da clurb.",
            "Daddies Brown Sauce",
            "Daddies® Brown Sauce.",
            "Daniel Radcliffe's delicious arsehole.",
            "Danny DeVito.",
            "Danny Dyer.",
            "Date rape.",
            "Dave Matthews Band.",
            "David Cameron.",
            "Dental dams.",
            "Dick Cheney.",
            "Dirty nappies.",
            "Discovering he's a Tory.",
            "Dogging.",
            "Doin' it in the butt.",
            "Doin' it up the bum.",
            "Doing a shit in Pudsey Bear's eyehole.",
            "Doing drugs with my kids.",
            "Doing white people shit with a bunch of white people.",
            "Domino's™ Oreo™ Dessert Pizza.",
            "Don Cherry's wardrobe.",
            "Donald Trump.",
            "Douchebags on their iPhones.",
            "Dr. Martin Luther King, Jr.",
            "Drinking gasoline to see what it tastes like.",
            "Drinking out of the toilet and eating rubbish.",
            "Dropping a baby down the dunny.",
            "Dropping a chandelier on your enemies and riding the rope up.",
            "Dropping a hot doodie out of my turd hole.",
            "Druids.",
            "Drum circles.",
            "Dry heaving.",
            "Dwarf tossing.",
            "Dying of dysentery.",
            "Eastern European Turbo-Folk music.",
            "Eating a hard boiled egg out of my husband's arsehole.",
            "Eating all of the cookies before the AIDS bake-sale.",
            "Eating the last known bison.",
            "Eating too much of a lamp.",
            "Ecstasy.",
            "Ed Balls.",
            "Edible underpants.",
            "Egging an MP.",
            "Electricity.",
            "Embryonic stem cells.",
            "England.",
            "Ethnic cleansing.",
            "Eugenics.",
            "Euphoria™ by Calvin Klein.",
            "Excalibur.",
            "Exchanging pleasantries.",
            "Executing a hostage every hour.",
            "Existentialists.",
            "Explaining the difference between sex and gender.",
            "Extremely tight pants.",
            "Extremely tight trousers.",
            "Faffing about.",
            "Faith healing.",
            "FALCON PUNCH!!!",
            "Famine.",
            "Fancy Feast®.",
            "Farting into your petticoats and wafting it at Lord Gregory.",
            "Feeding Rosie O'Donnell.",
            "Feeding strawberries to my manslut.",
            "Fellowship in Christ.",
            "Fiery poos.",
            "Figgy pudding.",
            "Filling my briefcase with business stuff.",
            "Filling Sean Hannity with helium and watching him float away.",
            "Fingering.",
            "Firing a rifle into the air while balls deep in a squealing hog.",
            "Five litres of Special Brew.",
            "Five-Dollar Footlongs™.",
            "Flash flooding.",
            "Flat out not giving a shit.",
            "Flavored condoms.",
            "Floating down the Hudson River with other garbage.",
            "Forced sterilisation.",
            "Forced sterilization.",
            "Forgetting the Alamo.",
            "Former President George W. Bush.",
            "Four Loko.",
            "Fox News.",
            "Friends who eat all the snacks.",
            "Friends who eat all your snacks.",
            "Friends with benefits.",
            "Frolicking.",
            "Front butt.",
            "Fucking all my dad's friends.",
            "Funky fresh rhymes.",
            "Garth Brooks.",
            "Gary Coleman.",
            "Gary Glitter.",
            "Gay conversion therapy.",
            "Geese.",
            "Genghis Khan.",
            "Genital piercings.",
            "Gentleman's Relish®.",
            "Germans on holiday.",
            "Getting a DUI on a Zamboni.",
            "Getting crushed between Serena Williams' thighs.",
            "Getting decapitated by a helicopter.",
            "Getting drunk on mouthwash.",
            "Getting into a pretty bad car accident.",
            "Getting married, having a few kids, buying some stuff, retiring to Florida, and dying.",
            "Getting married, having a few kids, buying some stuff, retiring to Queensland, and dying.",
            "Getting married, having a few kids, buying some stuff, retiring to the south of France, and dying.",
            "Getting naked and watching CBeebies.",
            "Getting naked and watching Nickelodeon.",
            "Getting naked and watching Play School.",
            "Getting pregnant again.",
            "Getting serial killed.",
            "Getting so angry that you pop a boner.",
            "Getting so angry that you pop a stiffy.",
            "Getting the same Boots Meal Deal every day for six years.",
            "Getting wed, having a few kids, taking some pictures, retiring to the south of France, and dying.",
            "Giggling like an anime girl.",
            "Girls who shouldn't go wild.",
            "Giving 110%.",
            "Giving birth in prison.",
            "Glassing a wanker.",
            "Glenn Beck being harried by a swarm of buzzards.",
            "Glenn Beck catching his scrotum on a curtain hook.",
            "Glenn Beck convulsively vomiting as a brood of crab spiders hatches in his brain and erupts from his tear ducts.",
            "Glenn Beck.",
            "Global warming.",
            "Goat.",
            "Goats eating cans.",
            "GoGurt®.",
            "Golden showers.",
            "Good-natured, fun-loving Aussie racism.",
            "Grabbing my man by his love handles and fucking his big ass.",
            "Growing a pair.",
            "Guys who don't call.",
            "Haggis.",
            "Half a kilo of pure China White heroin.",
            "Half-assed foreplay.",
            "Have some more kugel.",
            "Having a Golden Gaytime.",
            "Having a shag in the back of a ute.",
            "Having a stroke.",
            "Having sex with every man in Winnipeg.",
            "Heath Ledger.",
            "Helplessly giggling at the mention of Hutus and Tutsis.",
            "Her Royal Highness, Queen Elizabeth II.",
            "Heritage minutes.",
            "Heteronormativity.",
            "Hillary Clinton's emails.",
            "Hip hop jewels.",
            "Historically black colleges.",
            "Hobos.",
            "Holding a pepper grinder for some reason.",
            "Home video of Oprah sobbing into a Lean Cuisine®.",
            "Homo milk.",
            "Hooning.",
            "Hormone injections.",
            "Hospice care.",
            "Hot Asian men.",
            "Hot Pockets®.",
            "However much weed $20 can buy.",
            "However much weed £20 can buy.",
            "Huffing spray paint.",
            "Hulk Hogan.",
            "\"Hunting \"\"accidents\"\".\"",
            "Hunting accidents.",
            "Hurling one's body down a hill in pursuit of a wheel of cheese.",
            "Hurricane Katrina.",
            "Hurting those closest to me.",
            "I'm friends with your dad on Facebook.",
            "Ice.",
            "Illegal immigrants.",
            "Impotence.",
            "Improvised explosive devices.",
            "Inserting a jam jar into my anus.",
            "Inserting a Mason jar into my anus.",
            "Intelligent design.",
            "Irritable Bowel Syndrome.",
            "Irritable bowel syndrome.",
            "J.D. Power and his associates.",
            "Jade Goody's cancerous remains.",
            "James fucking Cordon.",
            "Jedward.",
            "Jehovah's Witnesses.",
            "Jew-fros.",
            "Jewish fraternities.",
            "Jews, gypsies, and homosexuals.",
            "Jibber-jabber.",
            "Jimmy Savile.",
            "Joe Biden.",
            "John Howard's eyebrows.",
            "John Wilkes Booth.",
            "Judge Judy.",
            "Just touching David Beckham's hair.",
            "Justin Trudeau.",
            "Juuling.",
            "Kamala Harris.",
            "Karen.",
            "Kayaking with my sluts.",
            "Keeping Christ in Christmas.",
            "Keg stands.",
            "Kibbles 'n Bits™.",
            "Kibbles n' Bits.",
            "Kids with ass cancer.",
            "Kids with bum cancer.",
            "Kim Jong-il.",
            "Kissing nan on the forehead and turning off her life support.",
            "Knife crime.",
            "Kourtney, Kim, Khloe, Kendall, and Kylie.",
            "Lads.",
            "Lance Armstrong's missing testicle.",
            "Laughing over champagne flutes while the poor freeze to death outside.",
            "Leaked footage of Kate Middleton's colonoscopy.",
            "Leaving an awkward voicemail.",
            "Lena Dunham.",
            "Letting yourself go.",
            "Liberals.",
            "Licking the Queen.",
            "Like, whatever.",
            "Lips that could suck the chrome off of a doorknob.",
            "Literally begging to die.",
            "Little boy penises.",
            "Living in Yellowknife.",
            "Lockjaw.",
            "\"Looking in the mirror, applying lipstick, and whispering \"\"tonight, you will have sex with Tom Cruise.\"\"\"",
            "Loose lips.",
            "Lumberjack fantasies.",
            "Lunchables™.",
            "LYNX® Body Spray.",
            "Mad cow disease.",
            "Madeleine McCann.",
            "Making sex at her.",
            "Making up for centuries of oppression with one day of apologising.",
            "Mansplaining.",
            "Marky Mark and the Funky Bunch.",
            "Martha Stewart.",
            "Martin Lewis, Money Saving Expert.",
            "Massive, widespread drought.",
            "Masturbation.",
            "Mathletes.",
            "Maureen of Blackpool, Reader's Wife of the Year 1988.",
            "Me jubbly bubblies.",
            "MechaHitler.",
            "Menstruation.",
            "Michelle Obama's arms.",
            "Mike Pence.",
            "Miley Cyrus at 55.",
            "Millions of cane toads.",
            "Millwall fans.",
            "Mining accidents.",
            "Mistaking a retarded person for someone who's merely deaf.",
            "Mountain Dew Code Red.",
            "Mr. Clean, right behind you.",
            "Mr. Dressup.",
            "Mr. Snuffleupagus.",
            "Mr. Squiggle, the Man from the Moon.",
            "Muhammad (Peace Be Upon Him).",
            "Muhammad (Praise Be Unto Him).",
            "Mutually-assured destruction.",
            "Muzzy.",
            "My black ass.",
            "My Black ass.",
            "My boss.",
            "My cheating prick of a husband.",
            "My collection of high-tech sex toys.",
            "My fuckslave, Reginald.",
            "My gay best friend.",
            "My horny, horny son.",
            "My humps.",
            "My little boner.",
            "My mate Dave.",
            "My pet scorpion, Tina.",
            "My Uber driver, Ajay.",
            "My Uber driver, Pavel.",
            "My wife having sex with your wife.",
            "Nachos for the table.",
            "Naked News.",
            "Nasty shit, like real sick stuff.",
            "Natalie Portman.",
            "Natural gas.",
            "Natural male enhancement.",
            "NBA superstar LeBron James.",
            "New Age music.",
            "Newfies.",
            "NFTs.",
            "Nickelback.",
            "Nicki Minaj.",
            "Nip slips.",
            "Nippers.",
            "Nobody giving a shit about anything anymore.",
            "Nocturnal emissions.",
            "Not giving a shit about the Third World.",
            "Not wearing trousers.",
            "Nothing but sand.",
            "Obesity.",
            "Object permanence.",
            "Oestrogen.",
            "One Direction's supple, hairless bodies.",
            "Only dating Asian women.",
            "Opposable thumbs.",
            "Our dildo.",
            "Our first chimpanzee President.",
            "Over 10,000 Guatamalan migrants.",
            "Overcompensation.",
            "Oversized lollipops.",
            "Owning and operating a Chili's franchise.",
            "Pabst Blue Ribbon.",
            "Paedophiles.",
            "Paris Hilton.",
            "Parting the Red Sea.",
            "Party poopers.",
            "Passable transvestites.",
            "Passing a kidney stone.",
            "Passive-aggression.",
            "Pauline Hanson.",
            "PCP.",
            "Peanut Butter Jelly Time.",
            "Pedophiles.",
            "People who smell their own socks.",
            "Perfunctory foreplay.",
            "Picking up girls at the abortion clinic.",
            "Pikies.",
            "Pingers.",
            "Pissing in my thirsty mouth.",
            "Playing silly buggers.",
            "Polish People.",
            "Pooping in the soup.",
            "Popped collars.",
            "Porn stars.",
            "Poutine.",
            "Prancing.",
            "Praying the gay away.",
            "Prescription pain killers.",
            "Pretending to be a dentist.",
            "Pro-life protesters.",
            "Profound respect and appreciation for indigenous culture.",
            "Pronouncing the names of northern Welsh towns.",
            "Prostate stimulation.",
            "Prosti-tots.",
            "Pterodactyl eggs.",
            "Public ridicule.",
            "Punching a congressman in the face.",
            "Punching an MP in the face.",
            "Pussy Galore.",
            "Putting children in cages.",
            "Putting things where they go.",
            "Queefing.",
            "Queen Elizabeth's immaculate anus.",
            "Queuing.",
            "Racially-biased SAT questions.",
            "Radical Islamic terrorism.",
            "Rap music.",
            "Raping and pillaging.",
            "Re-gifting.",
            "Rectangles.",
            "Rehab.",
            "Republicans.",
            "Riding off into the sunset.",
            "Ring Pops.",
            "Ring Pops™.",
            "Rip Torn dropkicking anti-Semitic lesbians.",
            "Ripping off the Beatles.",
            "Road head.",
            "Rob Ford.",
            "Robbing a sperm bank.",
            "Robert Downey, Jr.",
            "Rohypnol.",
            "Ronald Reagan.",
            "Roofies.",
            "Rubbing Boris Johnson's belly until he falls asleep.",
            "Rupert Murdoch.",
            "Rush Limbaugh's soft, shitty body.",
            "Ruth Bader Ginsburg brutally gaveling your penis.",
            "Ryanair.",
            "Salvation.",
            "Same-sex ice dancing.",
            "Sarah Palin.",
            "Saudi oil money.",
            "Saxophone solos.",
            "Saying everything is ok when everything is clearly not okay.",
            "Scalping the Milkybar Kid.",
            "Scalping.",
            "Schmirler the Curler.",
            "Scottish independence.",
            "Scousers.",
            "Scrubbing under the folds.",
            "Sean Connery.",
            "Sean Penn.",
            "Seduction.",
            "Seeing Granny naked.",
            "Seething with quiet resentment.",
            "Selling ice to children.",
            "Seppuku.",
            "Serfdom.",
            "Seven dead and three in critical condition.",
            "Sex with Patrick Stewart.",
            "Sexting.",
            "Sexually active band geeks.",
            "Shame.",
            "Shaquille O'Neal's acting career.",
            "Sharing needles.",
            "Shipping convicts to Australia.",
            "Shitting out a perfect Cumberland sausage.",
            "Shorties and blunts.",
            "Showing up to an orgy for the food.",
            "Shutting up so I can watch the game.",
            "Shutting up so I can watch the match.",
            "Sideboob.",
            "Sipping artificial popcorn butter.",
            "Sipping kombucha like a smug piece of shit.",
            "Sitting in a jar of vinegar all night because I am gherkin.",
            "Sitting on my face.",
            "Skeletor.",
            "Skippy the Bush Kangaroo.",
            "Slapping a biscuit out of an orphan's mouth.",
            "Slapping Nigel Farage over and over.",
            "Slapping your knees to signal your imminent departure.",
            "Smallpox blankets.",
            "Smegma.",
            "Smelling of cum.",
            "Sniffing and kissing my feet.",
            "Snotsicles.",
            "Sobbing into a Hungry-Man™ Frozen Dinner.",
            "Soiling oneself.",
            "Somali pirates.",
            "Some bitch who loves pineapple.",
            "Some bloody peace and quiet.",
            "Some foundation, mascara, and a touch of blush.",
            "Some god damn peace and quiet.",
            "Some guy.",
            "Some of the best rappers in the game.",
            "Some punk kid who stole my turkey sandwich.",
            "Sorry, this content cannot be viewed in your region.",
            "Spaniards.",
            "Spirit Airlines.",
            "Squirting.",
            "Stephen Harper.",
            "Steve Bannon.",
            "Steve Irwin.",
            "Stifling a giggle at the mention of Hutus and Tutsis.",
            "Stormtroopers.",
            "Stranger danger.",
            "Stuffing my peehole with Tic-Tacs,",
            "Stunt doubles.",
            "Substitute teachers.",
            "Sucking some dicks to not get drafted.",
            "Summoning Harold Holt from the sea in a time of great need.",
            "Surprise sex!",
            "Swag.",
            "Swamp ass.",
            "Switching to Geico®.",
            "Swooping.",
            "Synergistic management solutions.",
            "Syrupy sex with a maple tree.",
            "Take-backsies.",
            "Taking a sheep-wife.",
            "Taking off your shirt.",
            "Tangled Slinkys.",
            "Tap dancing like there's no tomorrow.",
            "Tasteful sideboob.",
            "Team building exercises.",
            "Team-building exercises.",
            "Tearing that ass up like wrapping paper on Christmas morning.",
            "Terry Fox's prosthetic leg.",
            "Testicular torsion.",
            "That one gay Teletubby.",
            "That thing that electrocutes your abs.",
            "The Amish.",
            "The art of seduction.",
            "The Bachelorette season finale.",
            "The bastard seagull who stole my chips.",
            "The big fucking hole in the ozone layer.",
            "The bloody Welsh.",
            "The BNP.",
            "The Boy Scouts of America.",
            "The bush.",
            "The Care Bear Stare.",
            "The Chinese gymnastics team.",
            "The chronic.",
            "The Confederate flag.",
            "The cool, refreshing taste of Coca-Cola®.",
            "The cool, refreshing taste of Pepsi.",
            "The Daily Mail.",
            "The Dance of the Sugar Plum Fairy.",
            "The death penalty.",
            "The deformed.",
            "The Donald Trump Seal of Approval.™",
            "The drama club.",
            "The EDL.",
            "The end of days.",
            "The entire cast of Downton Abbey.",
            "The entire Mormon Tabernacle Choir.",
            "The female orgasm.",
            "The FLQ.",
            "The folly of man.",
            "The forbidden fruit.",
            "The French.",
            "The glass ceiling.",
            "The Great Depression.",
            "The Great Emu War.",
            "The guys from Queer Eye.",
            "The Hamburglar.",
            "The hardworking Mexican.",
            "The Hemsworth brothers.",
            "The Hillsborough Disaster.",
            "The homosexual agenda.",
            "The homosexual lifestyle.",
            "The Honey Monster.",
            "The Hustle.",
            "The illusion of choice in a late-stage capitalist society.",
            "The invisible hand.",
            "The KKK.",
            "The Kool-Aid Man.",
            "The light of a billion suns.",
            "The Little Engine That Could.",
            "The magic of live theatre.",
            "The Make-A-Wish Foundation.",
            "The Make-A-Wish® Foundation.",
            "The milk man.",
            "The morbidly obese.",
            "The North.",
            "The Official Languages Act. La Loi sur les langues officielles.",
            "The only gay person in a hundred miles.",
            "The opioid epidemic.",
            "\"The penny whistle solo from \"\"My Heart Will Go On.\"\"\"",
            "The People's Elbow.",
            "The petty troubles of the aristrocracy.",
            "The petty troubles of the landed gentry.",
            "The plot of a Michael Bay movie.",
            "The profoundly handicapped.",
            "The prostate.",
            "The Rapture.",
            "The Red Hot Chili Peppers.",
            "The Red Menace.",
            "The Rev. Dr. Martin Luther King, Jr.",
            "The rhythms of Africa.",
            "The Royal Canadian Mounted Police.",
            "The Scouts.",
            "The Smell of a Primark.",
            "The Smell of Primark.",
            "The South.",
            "The Stig.",
            "The Strictly Come Dancing final.",
            "The Strictly Come Dancing season finale.",
            "The sudden appearance of the Go Compare man.",
            "The Superdome.",
            "The taint; the grundle; the fleshy fun-bridge.",
            "The tampon from my vagina.",
            "The Tempur-Pedic® Swedish Sleep System™.",
            "The terrorists.",
            "The Thong Song.",
            "The Three-Fifths compromise.",
            "The Three-Fifths Compromise.",
            "The token minority.",
            "The Trail of Tears.",
            "The Übermensch.",
            "The ugliest boy in town,",
            "The Underground Railroad.",
            "The unstoppable tide of Islam.",
            "The Virginia Tech Massacre.",
            "The way James Bond treats women.",
            "The Welsh.",
            "The Wendy's Spicy Chicken Sandwich.",
            "The White Australia Policy.",
            "The whole enchilada.",
            "The wonders of the Orient.",
            "The wrath of Vladimir Putin.",
            "Therapy.",
            "Theresa May.",
            "These hoes.",
            "Third base.",
            "This answer is postmodern.",
            "This month's mass shooting.",
            "This year's mass shooting.",
            "Those times when you get sand in your vagina.",
            "Three ounces of clean urine.",
            "Tickle Me Elmo.",
            "Tickle Me Elmo™.",
            "Tickling Sean Hannity, even after he tells you to stop.",
            "Tiger Woods.",
            "\"Tiny tits that say \"\"Yippee!\"\" when you touch them.\"",
            "Toni Morrison's vagina.",
            "Tony Abbott in budgie smugglers.",
            "Too much hair gel.",
            "Tories.",
            "Total control of the media.",
            "Toxic masculinity",
            "Trench foot.",
            "Tweeting.",
            "Twenty tonnes of bat shit.",
            "Twinkies®.",
            "Two midgets shitting into a bucket.",
            "Two Xanax and a bottle of wine.",
            "Uppercuts.",
            "Used knickers.",
            "Using a condom.",
            "Using comedy as a coping mechanism.",
            "Vegemite™.",
            "Vehicular homicide.",
            "Vehicular manslaughter.",
            "Vigilante justice.",
            "Vigorous jazz hands.",
            "Vikings.",
            "Vomiting into a kangaroo's pouch.",
            "Waiting 'til marriage.",
            "Waking up half-naked in a Denny's parking lot.",
            "Waking up half-naked in a Little Chef car park.",
            "Waking up half-naked in a Macca's car park.",
            "Waking up half-naked in a Wetherspoons car park.",
            "Waking up in Idris Elba's arms.",
            "Wanking into a pool of children's tears.",
            "Waterboarding.",
            "Wearing underwear inside out to avoid doing laundry.",
            "Wearing underwear inside-out to avoid doing laundry.",
            "Website.",
            "What that mouth do.",
            "What's left of the Great Barrier Reef.",
            "Whatever's in the fridge.",
            "When you fart and a little bit comes out.",
            "Whipping it out.",
            "Whiskas® Catmilk.",
            "White privilege.",
            "White-man scalps.",
            "Whoever the Prime Minister is these days.",
            "Wifely duties.",
            "Will Smith.",
            "William Shatner.",
            "Wiping her bum.",
            "Wizard music.",
            "Women in yoghurt adverts.",
            "Women in yoghurt commercials.",
            "Women of color.",
            "Women of colour.",
            "Women's suffrage.",
            "Women's undies.",
            "Wondering if it's possible to get some of that salsa to go.",
            "Working in an Amazon warehouse.",
            "Worshipping that pussy.",
            "Xenophobia.",
            "Yeast.",
            "YOU MUST CONSTRUCT ADDITIONAL PYLONS.",
            "Your mom.",
            "Your mum."
        ]
    }
][
    {
        "Prompt": [
            "Make a haiku.",
            "______ would be woefully incomplete without ______.",
            "After months of practice with ______, I think I’m finally ready for ______.",
            "And the Academy Award for ______ goes to ______.",
            "Dear Sir or Madam, We regret to inform you that the Office of ______ has denied your request for ______.",
            "For my next trick, I will pull ______ out of ______.",
            "Having problems with ______? Try ______!",
            "I never truly understood ______ until I encountered ______.",
            "I spent my whole life working toward ______, only to have it ruined by ______.",
            "In a world ravaged by ______ our only solace is ______.",
            "My mom freaked out when she looked at my browser history and found ______.com/______.",
            "My plan for world domination begins with ______.",
            "When you get right down to it, ______ is just ______.",
            "With enough time and pressure, ______ will turn into ______.",
            "______. Awesome in theory, kind of a mess in practice.",
            "______. It's a trap!",
            "A remarkable new study has shown that chimps have evolved their own primitive version of ______.",
            "A romantic, candlelit dinner would be incomplete without ______.",
            "A successful job interview begins with a firm handshake and ends with ______.",
            "And what did you bring for show and tell?",
            "But before I kill you, Mr. Bond, I must show you ______.",
            "Charades was ruined for me forever when my mom had to act out ______.",
            "Click Here for ______!!!",
            "Coming this season, Samuel Beckett's classic existential play: Waiting for ______.",
            "Coming to Broadway this season, ______: The Musical.",
            "Daddy, why is mommy crying?",
            "Doctor, you've gone too far! The human body wasn't meant to withstand that amount of ______!",
            "Dude, do not go in that bathroom. There's ______ in there.",
            "During his midlife crisis, my dad got really into ______.",
            "During sex, I like to think about ______.",
            "Finally! A service that delivers ______ right to your door.",
            "Fun tip! When your man asks you to go down on him, try surprising him with ______ instead.",
            "Future historians will agree that ______ marked the beginning of America's decline.",
            "Hey Reddit! I'm ______. Ask me anything.",
            "I drink to forget ______.",
            "I got 99 problems but ______ ain't one.",
            "I learned the hard way that you can't cheer up a grieving friend with ______.",
            "\"I'm no doctor, but I'm pretty sure what you're suffering from is called \"\"______.\"\"\"",
            "I'm sorry, Professor, but I couldn't complete my homework because of ______.",
            "I’m not like the rest of you. I’m too rich and busy for ______.",
            "In his new self-produced album, Kanye West raps over the sounds of ______.",
            "In Rome, there are whisperings that the Vatican has a secret room devoted to ______.",
            "In the seventh circle of Hell, sinners must endure ______ for all eternity.",
            "It’s a pity that kids these days are all getting involved with ______.",
            "\"Just once, I'd like to hear you say \"\"Thanks, Mom. Thanks for ______.\"\"\"",
            "Just saw this upsetting video! Please retweet!! #stop______",
            "Lovin’ you is easy ’cause you’re ______.",
            "Money can’t buy me love, but it can buy me ______.",
            "Mr. and Mrs. Diaz, we called you in because we're concerned about Cynthia. Are you aware that your daughter is ______?",
            "Next from J.K. Rowling: Harry Potter and the Chamber of ______.",
            "Next on Eurosport: The World Championship of _______.",
            "Only two things in life are certain: death and ______.",
            "Science will never explain ______.",
            "The blind date was going horribly until we discovered our shared interest in ______.",
            "The class field trip was completely ruined by ______.",
            "The Five Stages of Grief: denial, anger, bargaining, ______, acceptance.",
            "The healing process began when I joined a support group for victims of ______.",
            "The secret to a lasting marriage is communication, communication, and ______.",
            "\"The theme for next year's Eurovision Song Contest is \"\"We are ________.\"\"\"",
            "This is your captain speaking. Fasten your seatbelts and prepare for ______.",
            "Tonight's top story: What you don't know about ________ could kill you.",
            "Turns out that ______-Man was neither the hero we needed nor wanted.",
            "Uh, hey guys, I know this was my idea, but I'm having serious doubts about ______.",
            "War! What is it good for?",
            "Well if you'll excuse me, gentlemen, I have a date with ______.",
            "What are my parents hiding from me?",
            "What brought the orgy to a grinding halt?",
            "What ended my last relationship?",
            "What gives me uncontrollable gas?",
            "What has been making life difficult at the nudist colony?",
            "What is Batman's guilty pleasure?",
            "What left this stain on my couch?",
            "What made my first kiss so awkward?",
            "What makes life worth living?",
            "What never fails to liven up the party?",
            "What will always get you laid?",
            "What would grandma find disturbing, yet oddly charming?",
            "What's a girl's best friend?",
            "What's my secret power?",
            "What's that smell?",
            "What's that sound?",
            "What's there a ton of in heaven?",
            "When all else fails, I can always masturbate to ______.",
            "When I am a billionare, I shall erect a 20-meter statue to commemorate ______.",
            "When I am Prime Minister, I will create the Ministry of ______.",
            "When I pooped, what came out of my butt?",
            "Why am I sticky?",
            "Why can't I sleep at night?",
            "Why do I hurt all over?",
            "Your persistence is admirable, my dear Prince. But you cannot win my heart with ______ alone.",
            "______ + ______ = ______.",
            "______ is a slippery slope that leads to ______.",
            "\"ABC presents: \"\"______: The Story of ______.\"\"\"",
            "\"CTV presents \"\"______: the Story of ______.\"\"\"",
            "Dudes. I just found out that ______ is ______.",
            "In a world ravaged by ______, our only solace is ______.",
            "In his new summer comedy, Rob Schneider is ______ trapped in the body of ______.",
            "In M. Night Shyamalan's new movie, Bruce Willis discovers that ______ had really been ______ all along.",
            "Introducing the amazing superhero/sidekick duo! It's ______ and ______!",
            "Lifetime® presents ______: the Story of ______.",
            "\"Lifetime® presents \"\"______: the Story of ______.\"\"\"",
            "Rumor has it that Vladimir Putin's favorite dish is ______ stuffed with ______.",
            "\"Step 1: ______.",
            "Step 2: ______.",
            "Step 3: Profit.\"",
            "That's right, I killed ______. How, you ask? ______.",
            "They said we were crazy. They said we couldn't put ______ inside of ______. They were wrong.",
            "What's the next superhero/sidekick duo?",
            "When I was tripping on acid, ______ turned into ______.",
            "______: good to the last drop.",
            "______: kid tested, mother approved.",
            "______: kid-tested, mother-approved.",
            "______: Mwah. [A render of a chef doing a chef's kiss]",
            "______: Once you pop, the fun don't stop!",
            "______? Jim'll fix it!",
            "______? There's an app for that.",
            "______? Yeah, nah.",
            "______. Betcha can't have just one!",
            "______. High five, bro.",
            "______. That was so metal.",
            "______. That's how I want to die.",
            "______. That's why mums go to Iceland.",
            "★✰✰✰✰ Do NOT go here! Found _____ in my fettuccine alfredo!",
            "★✰✰✰✰ Do NOT go here! Found _____ in my Kung Pao chicken! ",
            "50% of all marriages end in ______.",
            "A recent laboratory study shows that undergraduates have 50% less sex after being exposed to ______.",
            "A romantic candlelit dinner would be incomplete without ______.",
            "After eight years in the White House, how is Obama finally letting loose?",
            "After four platinum albums and three Grammys, it's time to get back to my roots, to what inspired me to make music in the first place: ______.",
            "After Hurricane Katrina, Sean Penn brought ______ to all the people of New Orleans.",
            "After Hurricane Katrina, Sean Penn brought ______ to the people of New Orleans.",
            "After the earthquake, Sean Penn brought ______ to the people of Haiti.",
            "Air Canada guidelines now prohibit ______ on airplanes.",
            "Airport security guidelines now prohibit ______ on airplanes.",
            "Alternative medicine is now embracing the curative powers of ______.",
            "And the BAFTA for ______ goes to ______. ",
            "Anthropologists have recently discovered a primitive tribe that worships ______.",
            "Arby's: We Have ______.",
            "\"Are you thinking what I'm thinking, B1?",
            "I think I am, B2: it's ______ time!\"",
            "As my New Year's resolution, I vow to give up ______.",
            "As the mom of five rambunctious boys, I'm no stranger to ______.",
            "As the mum of five rambunctious boys, I'm no stranger to ______.",
            "Betcha can't have just one!",
            "BILLY MAYS HERE FOR ______.",
            "Bravo's new reality show features eight washed-up celebrities living with ______.",
            "Brought to you by Bud Light®, the Official Beer of ______.",
            "Brought to you by Molson Canadian, the Official Beer of ______.",
            "Brought to you by XXXX Gold, the Official Beer of ______.",
            "\"CBC presents \"\"___: the Story of ___.\"\"\"",
            "Channel 4 presents ______, the story of ______.",
            "\"Channel 4 presents \"\"______: the Story of ______.\"\"\"",
            "Channel 5's new reality show features eight washed-up celebrities living with ______.",
            "\"Channel 9 is pleased to present its new variety show, \"\"Hey Hey It's ______.\"\"\"",
            "\"Check me out, yo! I call this dance move \"\"______.\"\"\"",
            "Coming to the West End this year, ______: The Musical.",
            "Crikey! I've never seen ______ like this before! Let's get a bit closer.",
            "Daddy, why is mummy crying?",
            "Dear Abby, I'm having some trouble with ______ and would like your advice.",
            "Dear Agony Aunt, I'm having some trouble with ________ and I need your advice.",
            "Dear Agony Aunt, I'm having some trouble with ________ and would like your advice.",
            "Designers! For this week's challenge, you must make a dress designed for ______.",
            "Dude, do not go in that washroom. There's ______ in there.",
            "Due to a PR fiasco, Walmart no longer offers ______.",
            "During his childhood, Salvador Dali produced hundreds of paintings of ______.",
            "During Picasso's often-overlooked Brown Period, he produced hundreds of paintings of ______.",
            "\"Here is the church",
            "Here is the steeple",
            "Open the doors",
            "And there is ______.\"",
            "Hey guys, welcome to Boston Pizza! Would you like to start the night off right with ______?",
            "Hey guys, welcome to Chili's! Would you like to start the night off right with ______?",
            "Hey guys, welcome to Sizzler! Would you like to start the night off right with ______?",
            "Hey guys, welcome to TGI Fridays! Would you like to start the night off right with ______?",
            "Hey guys, welcome to TGIF! Would you like to start the night off right with ______?",
            "Holy shit! My video of ______ has ten million views!",
            "How am I maintaining my relationship status?",
            "How did I lose my virginity?",
            "Howdy, neighbor! I couldn't help but notice you struggling with ______. Need a hand?",
            "Hulu's new reality show features twelve hot singles living with ______.",
            "I do not know with what weapons World War III will be fought, but World War IV will be fought with ______.",
            "I get by with a little help from ______.",
            "I know when that hotline bling, that can only mean one thing: ______.",
            "I wish I hadn't lost the instruction manual for ______.",
            "I'm going on a cleanse this week. Nothing but kale juice and ______.",
            "I'm Lebron James, and when I'm not slamming dunks, I love ______.",
            "I'm sorry, Sir, but I couldn't complete my homework because of ______.",
            "I'm Tony Robbins, and over the next sixty minutes I'm going to teach you how to harness the power of ______!",
            "If you can't be with the one you love, love ______.",
            "IF you like ______, YOU MIGHT BE A REDNECK.",
            "In 1,000 years, when paper money is a distant memory, how will we pay for goods and services?",
            "In 1,000 years, when paper money is but a distant memory, ______ will be our currency.",
            "In an attempt to reach a wider audience, the National Museum of Australia has opened an interactive exhibit on ______.",
            "In an attempt to reach a wider audience, the Smithsonian Museum of Natural History has opened an interactive exhibit on ______.",
            "In Australia, ______ is twice as big and twice as deadly.",
            "In Belmarsh Prison, word is you can trade 200 cigarettes for ______.",
            "In her latest feature-length film, Tracy Beaker struggles with ______ for the first time.",
            "In Jordan Peele's new thriller, a young family discovers that ______ had really been ______ all along.",
            "In L.A. County Jail, word is you can trade 200 cigarettes for ______.",
            "In Michael Jackson's final moments, he thought about ______.",
            "In the new Disney Channel Original Movie, Hannah Montana struggles with ______ for the first time.",
            "In Wormwood Scrubs, word is you can trade 200 cigarettes for ______.",
            "Instead of coal, Father Christmas now gives the bad children ______.",
            "Instead of coal, Santa now gives the bad children ______.",
            "Introducing X-Treme Baseball! It's like baseball, but with ______!",
            "It's a trap!",
            "\"Just once, I'd like to hear you say \"\"Thanks, Mum. Thanks for ______.\"\"\"",
            "Kids, I don't need drugs to get high. I'm high on ______.",
            "Life for Aboriginal people was forever changed when the white man introduced them to ______.",
            "Life for American Indians was forever changed when the White Man introduced them to ______.",
            "Life was difficult for cavemen before ______.",
            "Major League Baseball has banned ______ for giving players an unfair advantage.",
            "Mamma Mia. Here I go again. My my! How can I resist ______?",
            "Mate, do not go in that bathroom. There's ______ in there.",
            "Mate, do not go in that bathroom. There's ______ in there.",
            "Mate, do not go in that toilet. There's ______ in there.",
            "Maybe she's born with it. Maybe it's ______.",
            "Men's Wearhouse: You're gonna like ______. I guarantee it.",
            "Military historians remember Alexander the Great for his brilliant use of ______ against the Persians.",
            "Mitch McConnell can't cum without ______.",
            "MTV's new reality show features eight washed-up celebrities living with ______.",
            "\"My favorite sex position is called \"\"______-style.\"\"\"",
            "My fellow Americans: Before this decade is out, we will have ______ on the moon!",
            "My name is Peter Parker. I was bitten by a radioactive spider, and now I'm ______.",
            "Next from J.K. Rowling: Harry Potter and the Chamber of ______.",
            "Next on ESPN2: The World Series of ______.",
            "Next on Nine's Wide World of Sports: The World Championship of ______.",
            "Next on Sky Sports: The World Championship of ________.",
            "Next on Sky Sports: The World Champsion of ________.",
            "Next on TSN: The World Series of ______.",
            "Next up on Channel 4: Ramsay's ______ Nightmares.",
            "Nobody expects the Spanish Inquisition. Our chief weapons are fear, surprise, and ________.",
            "Now at the National Museum of Australia: an interactive exhibit on ______.",
            "Now at the Natural History Museum: an interactive exhibit on ______.",
            "Now at the Royal Ontario Museum: an interactive exhibit on ______.",
            "Now at the Smithsonian: an interactive exhibit on ______.",
            "O Canada, we stand on guard for ______.",
            "Oi! Show us ______!",
            "Old MacDonald had ______. E-I-E-I-O.",
            "Penalty! ______: that's 5 minutes in the box!",
            "Premiering tonight: NBC's new heartfelt drama, This Is ______.",
            "Qantas now prohibits ______ on airplanes.",
            "Skidamarink a dink a dink, skidamarink a doo, I love ______.",
            "Sorry everyone, I just ______.",
            "Studies show that lab rats navigate mazes 50% faster after being exposed to ______.",
            "TFL apologizes for the delay in train service due to ______.",
            "The Natural History Museum has just opened an interactive exhibit on ________.",
            "The new Chevy Tahoe. With the power and space to take ______ everywhere you go.",
            "The school excursion was completely ruined by ______.",
            "The school field trip was completely ruined by ______.",
            "The school trip was completely ruined by ______.",
            "The Smithsonian Museum of Natural History has just opened an interactive exhibit on ______.",
            "The TFL apologizes for the delay in train service due to ________. ",
            "The U.S. has begun airdropping ______ to the children of Afghanistan.",
            "\"This is the way the world ends",
            "This is the way the world ends",
            "Not with a bang but with ______.\"",
            "This season at Steppenwolf, Samuel Beckett's classic existential play: Waitng for ______.",
            "This season at the Old Vic, Samuel Beckett's classic existential play: Waiting for ______.",
            "This season at the old Vic, Samuel Beckett's classic existential play: Waitng for ______.",
            "This season at the Princess of Wales Theatre, Samuel Beckett's classic existential play: Waiting for ______.",
            "This season at the Sydney Opera House, Samuel Beckett's classic existential play: Waiting for ______.",
            "\"Today on Jerry Springer: \"\"Help! My son is ______!\"\"\"",
            "\"Today on Maury: \"\"Help! My son is ______!\"\"\"",
            "\"Today on The Jeremy Kyle Show: \"\"Help! My son is ________!\"\"\"",
            "TSA guidelines now prohibit ______ on airplanes.",
            "UKIP: Putting ______ First!",
            "US WEEKLY EXCLUSIVE! Meghan Markle's Secret Battle With ______!",
            "What am I giving up for Lent?",
            "What are school administrators using to curb rampant teenage pregnancy?",
            "What broke up the original Wiggles?",
            "What did I bring back from Amsterdam?",
            "What did I bring back from Bali?",
            "What did I bring back from Mexico?",
            "What did the US airdrop to the children of Afghanistan?",
            "What did Vin Diesel eat for dinner?",
            "What do old people smell like?",
            "What does Dick Cheney prefer?",
            "What don't you want to find in your Chinese food?",
            "What don't you want to find in your doner kebab?",
            "What don't you want to find in your Kung Pao chicken?",
            "What don't you want to find in your Mongolian beef?",
            "What gets better with age?",
            "What helps Barack Obama unwind?",
            "What helps Obama unwind?",
            "What is George W. Bush thinking about right now?",
            "What is Kamala Harris's guilty pleasure?",
            "What kept Margaret Thatcher busy in her waning years?",
            "What makes me a true blue Aussie?",
            "What will I bring back in time to convince people that I am a powerful wizard?",
            "What's my anti-drug?",
            "What's Teach for America using to inspire inner city students to succeed?",
            "What's the best metaphor for our political system?",
            "What's the Canadian government using to inspire rural students to succeed?",
            "What's the crustiest?",
            "What's the most emo?",
            "What's the new fad diet?",
            "What's the next Happy Meal® toy?",
            "What's there a tonne of in heaven?",
            "When I am a billionare, I shall erect a 20-metre statue to commemorate ______.",
            "When I am a billionare, I shall erect a 50-foot statue to commemorate ______.",
            "When I am President of the United States, I will create the Department of ______.",
            "When I am President, I will create the Department of ______.",
            "When I am Prime Minister of Canada, I will create the Department of ______.",
            "When I am Prime Minister of Canada, I will create the Ministry of ______.",
            "When I am Prime Minister of the United Kingdom, I will create the Ministry of ______.",
            "When I am Prime Minister, I will create the Department of ______.",
            "When I'm in prison, I'll have ______ smuggled in.",
            "When Pharaoh remained unmoved, Moses called down a Plague of ______.",
            "While the United States raced the Soviet Union to the moon, the Mexican government funneled millions of pesos into research on ______.",
            "White people like ______.",
            "Who stole the cookies from the cookie jar?",
            "Why is Brett so sweaty?",
            "Your dreams are one click away! Learn more at ______.com",
            "My cheating son-of-a-bitch husband.",
            "My collection of Japanese sex toys.",
            "My ex-wife.",
            "My fat daughter.",
            "My father, who died when I was seven.",
            "My first kill.",
            "My genitals.",
            "My good bra.",
            "My inner demons.",
            "My machete.",
            "My neck, my back, my pussy, and my crack.",
            "My relationship status.",
            "My sex life.",
            "My soul.",
            "My ugly face and bad personality.",
            "My vagina.",
            "Natural selection.",
            "Nazis.",
            "Necrophilia.",
            "Nicolas Cage.",
            "Nipple blades.",
            "Not contributing to society in any meaningful way.",
            "Not having sex.",
            "Not reciprocating oral sex.",
            "Not vaccinating my children because I am stupid.",
            "Not wearing pants.",
            "Nothing.",
            "Nunchuck moves.",
            "Old-people smell.",
            "Ominous background music.",
            "One Ring to rule them all.",
            "One titty hanging out.",
            "One trillion dollars.",
            "Oompa-Loompas.",
            "Oprah.",
            "Our first chimpanzee Prime Minister.",
            "Overpowering your father.",
            "Pac-Man uncontrollably guzzling cum.",
            "Panda sex.",
            "Passive-aggressive Post-it notes.",
            "Peeing a little bit.",
            "Penis breath.",
            "Penis envy.",
            "Permanent Orgasm-Face Disorder.",
            "Pictures of boobs.",
            "Pixelated bukkake.",
            "Police brutality.",
            "Pooping back and forth. Forever.",
            "Pooping in a laptop and closing it.",
            "Poopy diapers.",
            "Poor life choices.",
            "Poor people.",
            "Poorly-timed Holocaust jokes.",
            "Poverty.",
            "Power.",
            "Powerful thighs.",
            "Preteens.",
            "Pretending to care.",
            "PTSD.",
            "Puberty.",
            "Pulling out.",
            "Pumping out a baby every nine months.",
            "Puppies!",
            "Racism.",
            "Raptor attacks.",
            "Repression.",
            "Reverse cowgirl.",
            "Rich people.",
            "Ripping open a man’s chest and pulling out his still-beating heart.",
            "Rising from the grave.",
            "Robert Downey Jr.",
            "RoboCop.",
            "Running naked through a mall, pissing and shitting everywhere.",
            "Running out of semen.",
            "Ryan Gosling riding in on a white horse.",
            "Samuel L. Jackson.",
            "Santa Claus.",
            "\"Saying \"\"I love you.\"\"\"",
            "Science.",
            "Scientology.",
            "Screaming like a maniac.",
            "Scrotum tickling.",
            "Seeing Grandma naked.",
            "Seeing my father cry.",
            "Seeing what happens when you lock people in a room with hungry seagulls.",
            "Self-flagellation.",
            "Self-loathing.",
            "Selling crack to children.",
            "Sex with animals.",
            "Sexual humiliation.",
            "Sexual peeing.",
            "Sexual tension.",
            "Sexy pillow fights.",
            "Shaking a baby until it stops crying.",
            "Shapeshifters.",
            "Shiny objects.",
            "Shitting out a screaming face.",
            "Shutting the fuck up.",
            "Silence.",
            "Sitting on my face and telling me I'm garbage.",
            "Slapping a racist old lady.",
            "Slaughtering innocent civilians.",
            "Slavs.",
            "Sneezing, farting, and cumming at the same time.",
            "Sniffing glue.",
            "Soft, kissy missionary sex.",
            "Solving problems with violence.",
            "Some douche with an acoustic guitar.",
            "Some kind of bird man.",
            "Some really fucked-up shit.",
            "Soup that is too hot.",
            "Spaghetti? Again?",
            "Spectacular abs.",
            "Spending lots of money.",
            "Sperm whales.",
            "Spontaneous human combustion.",
            "Stalin.",
            "\"Staring at a painting and going \"\"hmmmmmmm...\"\"\"",
            "Stephen Hawking talking dirty.",
            "Still being a virgin.",
            "Stockholm Syndrome.",
            "Strong female characters.",
            "Sudden Poop Explosion Disease.",
            "Suicidal thoughts.",
            "Sunshine and rainbows.",
            "Sweet, sweet vengeance.",
            "Taking a man's eyes and balls out and putting his eyes where his balls go and then his balls in the eye holes.",
            "Teaching a robot to love.",
            "Teenage pregnancy.",
            "Telling a shitty story that goes nowhere.",
            "Tentacle porn.",
            "Terrorists.",
            "That ass.",
            "The American Dream.",
            "The arrival of the pizza.",
            "The baby that ruined my pussy.",
            "The Big Bang.",
            "The Black Death.",
            "The Blood of Christ.",
            "The bombing of Nagasaki.",
            "The boners of the elderly.",
            "The clitoris.",
            "The cool, refreshing taste of Pepsi®.",
            "The crazy, ball-slapping sex your parents are having right now.",
            "The Dalai Lama.",
            "The Devil Himself.",
            "The economy.",
            "The entire Internet.",
            "The flute.",
            "The Force.",
            "The gays.",
            "The Gulags.",
            "The heart of a child.",
            "The hiccups.",
            "The Holy Bible.",
            "The human body.",
            "The inevitable heat death of the universe.",
            "The Jews.",
            "The land of chocolate.",
            "The milkman.",
            "The miracle of childbirth.",
            "The only gay person in a hundred kilometers.",
            "The past.",
            "The Patriarchy.",
            "The pirate's life.",
            "The placenta.",
            "The Pope.",
            "The prunes I've been saving for you in my armpits.",
            "The Russians.",
            "The screams...the terrible screams.",
            "The total collapse of the global financial system.",
            "The true meaning of Christmas.",
            "The violation of our most basic human rights.",
            "The wifi password.",
            "The World of Warcraft.",
            "Three dicks at the same time.",
            "Throwing a virgin into a volcano.",
            "Throwing grapes at a man until he loses touch with reality.",
            "Tiny nipples.",
            "Tom Cruise.",
            "Tongue.",
            "Touching a pug right on his penis.",
            "Tripping balls.",
            "Unfathomable stupidity.",
            "Used panties.",
            "Viagra®.",
            "Vladimir Putin.",
            "Vomiting mid-blowjob.",
            "Vomiting seafood and bleeding anally.",
            "Waiting till marriage.",
            "Walking in on Dad peeing into Mom's mouth.",
            "Weapons-grade plutonium.",
            "Wearing an octopus for a hat.",
            "Wet dreams.",
            "Whining like a little bitch.",
            "White people.",
            "White power.",
            "Winking at old people.",
            "Wiping her butt.",
            "Women in yogurt commercials.",
            "Women voting.",
            "Words.",
            "World peace.",
            "Your weird brother.",
            "\"\"\"Tweeting.\"\"\"",
            "(I am doing Kegels right now.)",
            "10,000 Syrian refugees.",
            "100% Pure New Zealand.",
            "2 Girls 1 Cup.",
            "400 years of colonial atrocities.",
            "50 mg of Zoloft daily.",
            "8 oz. of sweet Mexican black-tar heroin.",
            "A balanced breakfast.",
            "A big hoopla about nothing.",
            "A bit of slap and tickle.",
            "A bleached arsehole.",
            "A Bop It™.",
            "A brain tumour.",
            "A bucket of fish heads.",
            "A can of whoop-ass.",
            "A caress of the inner thigh.",
            "A cartoon camel enjoying the smooth, refreshing taste of a cigarette.",
            "A certain je ne sais quoi.",
            "A Chelsea smile. ",
            "A cis man playing a trans woman.",
            "A clandestine butt scratch.",
            "A comprehensive understanding of the Irish backstop.",
            "A cooler full of organs.",
            "A cute, fuzzy koala, but it has chlamydia.",
            "A death ray.",
            "A decent fucking Internet connection.",
            "A deep-rooted fear of the working class.",
            "A despondent Maple Leafs fan sitting all alone.",
            "A didgeridildo.",
            "A drive-by shooting.",
            "A fair go.",
            "A fanny fart.",
            "A five-litre goon bag.",
            "A Fleshlight.",
            "A Fleshlight®.",
            "A foetus.",
            "A foul mouth.",
            "A fuck-ton of almonds.",
            "A fuck-tonne of almonds.",
            "A gambling problem.",
            "A gassy antelope.",
            "A general lack of purpose.",
            "A gentle caress of the inner thigh.",
            "A ginger's freckled ballsack.",
            "A Ginsters pasty and three cans of Monsters Energy.",
            "A gossamer stream of jizz that catches the light as it arcs through the morning air.",
            "A grande sugar-free iced soy caramel macchiato.",
            "A Gypsy curse.",
            "A hairless little shitstain named Callou.",
            "A Halal Snack Pack.",
            "A hen night in Slough.",
            "A hot mess.",
            "A Japanese whaling operation.",
            "A LAN party.",
            "A literal tornado of fire.",
            "A live studio audience.",
            "A look-see.",
            "A loser like you.",
            "A mad cow.",
            "A madman who lives in a police box and kidnaps women.",
            "A mating display.",
            "A meat raffle!",
            "A Mexican.",
            "A mistake.",
            "A moment of silence.",
            "A mopey zoo lion.",
            "A murder most foul.",
            "A narc.",
            "A neglected Tamagotchi™.",
            "A nice cup of tea.",
            "A non-disclosure agreement.",
            "A pangender octopus who roams the cosmos in search of love.",
            "A posh wank.",
            "A positive attitude!",
            "A robust mongoloid.",
            "A salad for men that's made of metal.",
            "A sassy black woman.",
            "A sausage festival.",
            "A shark!",
            "A sick burnout.",
            "A sick wombat.",
            "A sickly child-king.",
            "A six-point plan to stop the boats.",
            "A slab of VB and a pack of durries.",
            "A slightly salty toad in the hole.",
            "A sober Irishman who doesn't care for potatoes.",
            "A soggy Sao.",
            "A sorry excuse for a father.",
            "A spastic nerd.",
            "A stingray barb through the chest.",
            "A subscription to Men's Fitness.",
            "A Super Soaker™ full of cat pee.",
            "A supportive touch on the lower back.",
            "A thousand Scottish warriors lifting their kilts in unison.",
            "A three-way with my wife and Shaquille O'Neal.",
            "A Tim Hortons franchise.",
            "A time-traveling Chinese general from the Shang Dynasty.",
            "A tribe of warrior women.",
            "A vajazzled vagina.",
            "A vastly superior healthcare system.",
            "A vindaloo poo.",
            "A wheelchair death race.",
            "A white ethnostate.",
            "A white van man.",
            "A whole thing of butter.",
            "A wisecracking terrorist.",
            "A zesty breakfast burrito.",
            "Aaron Burr.",
            "Abstinence.",
            "Academy Award winner Meryl Streep.",
            "Accidentally slipping yourself a roofie.",
            "Active listening.",
            "Actually taking candy from a baby.",
            "Adderall™.",
            "Adult Friendfinder.",
            "Advice from a wise, old black man.",
            "Ainsley Harriott.",
            "Alcohol poisoning.",
            "Alexandria Ocasio-Cortez.",
            "All four prongs of an echidna's penis.",
            "All my gentleman suitors.",
            "All-you-can-eat shrimp for $4.99.",
            "All-you-can-eat shrimp for $8.99.",
            "Altar boys.",
            "America.",
            "American Gladiators.",
            "An abortion.",
            "An AK-47 assault rifle.",
            "An all-white jury.",
            "An AR-15 assault rifle.",
            "An argument with Richard Dawkins.",
            "An asymmetric boob job.",
            "An endless stream of diarrhoea.",
            "An entrenched class system.",
            "An Evening with Michael Buble.",
            "An honest cop with nothing left to lose.",
            "An icepick lobotomy.",
            "An icy handjob from an Edmonton hooker.",
            "An M. Night Shyamalan plot twist.",
            "An M16 assault rifle.",
            "An ugly face.",
            "An uppercut.",
            "Anal beads.",
            "Another goddamn vampire movie.",
            "Anything that comes out of Prince Philip's mouth.",
            "Apologizing.",
            "Applying topical ointment to my grandfather's infected penis.",
            "Asians who aren't good at math.",
            "Assaulting a police officer.",
            "Assless chaps.",
            "Attitude.",
            "Aunt Jemima's® racist pancake sauce.",
            "Auschwitz.",
            "Australia.",
            "Authentic Mexican cuisine.",
            "Backing over a kid with the Buick.",
            "Badger culling.",
            "Ball-by-ball commentary from Richie Benaud.",
            "Bananas in Pajamas.",
            "Barely making $25,000 a year.",
            "Barely making £15,000 a year.",
            "BATMAN!!!",
            "Battlefield amputations.",
            "Being a witch.",
            "Being Canadian.",
            "Being fucking pathetic.",
            "Being fucking stupid.",
            "Being hunted like a fox.",
            "Being marginalised.",
            "Being marginalized.",
            "Benedict Cumberbatch.",
            "Bestiality.",
            "Bill Nye the Science Guy.",
            "Bingeing and purging.",
            "Bio-engineered assault turtles with acid breath.",
            "Birth control.",
            "Black Jesus.",
            "Black people.",
            "Bling.",
            "Blood, sweat, and tears.",
            "Blood, toil, tears, and sweat.",
            "Blowing up Parliament.",
            "Boat people; half boat, half human.",
            "Bogies.",
            "Bond, James Bond.",
            "Boneless buffalo wings.",
            "Bono.",
            "Booby-trapping the house to foil burglars.",
            "Boogers.",
            "Boomers.",
            "Boppin' my flopper.",
            "Boris Johnson.",
            "Braiding three penises into a Curly Wurly.",
            "Braiding three penises into a licorice twist.",
            "Braiding three penises into a Twizzler.",
            "Brexit.",
            "Britney Spears at 55.",
            "Brown people.",
            "Brutal austerity.",
            "Bryan Cranston, of all people.",
            "Bubble butt bottom boys.",
            "Buckfast Tonic Wine.",
            "Burgers and pussy.",
            "Burning down the White House.",
            "Calling the cops on a innocent Black man.",
            "Canada: America's Hat.",
            "Canadian Netflix.",
            "Canned tuna with extra dolphin.",
            "Capturing Newt Gingrich and forcing him to dance in a monkey suit.",
            "Cardi B.",
            "Cashed-up bogans.",
            "Charisma.",
            "Cheating in the Paralympics.",
            "Cheating in the Special Olympics.",
            "Cheeky bum sex.",
            "Child beauty pageants.",
            "Chivalry.",
            "Christopher Walken.",
            "Chundering into a kangaroo's pouch.",
            "Chunks of dead hitchhiker.",
            "Chunks of dead prostitute.",
            "Chutzpah.",
            "Civilian casualties.",
            "Classist undertones.",
            "Clean drinking water.",
            "Climbing a telephone pole and becoming one with the T-Mobile network.",
            "Clive Palmer's soft, shitty body.",
            "Clubbing baby seals.",
            "Coat hanger abortions.",
            "Cocaine for lunch.",
            "Cockfights.",
            "College.",
            "Committing suicide.",
            "Committing treason.",
            "Complaining.",
            "Completely unwarranted confidence.",
            "Concealing an erection.",
            "Consultants.",
            "Contagious face cancer.",
            "Cookie Monster devouring the Eucharist wafers.",
            "Copping a feel.",
            "Corporate America.",
            "Cottaging.",
            "Count Chocula.",
            "Court-ordered rehab.",
            "COVID-19.",
            "Crab.",
            "Crazy hot cousin sex.",
            "Creed.",
            "Cringe.",
            "Crippling debt.",
            "Critical Race Theory.",
            "Crucifixion.",
            "Crumbs all over the bloody carpet.",
            "Crumbs all over the god damn carpet.",
            "Crumpets with the Queen.",
            "Crystal meth.",
            "Cunnilingus.",
            "Customer service representatives.",
            "Cyanide.",
            "Cybernetic enhancements.",
            "Da clurb.",
            "Daddies Brown Sauce",
            "Daddies® Brown Sauce.",
            "Daniel Radcliffe's delicious arsehole.",
            "Danny DeVito.",
            "Danny Dyer.",
            "Date rape.",
            "Dave Matthews Band.",
            "David Cameron.",
            "Dental dams.",
            "Dick Cheney.",
            "Dirty nappies.",
            "Discovering he's a Tory.",
            "Dogging.",
            "Doin' it in the butt.",
            "Doin' it up the bum.",
            "Doing a shit in Pudsey Bear's eyehole.",
            "Doing drugs with my kids.",
            "Doing white people shit with a bunch of white people.",
            "Domino's™ Oreo™ Dessert Pizza.",
            "Don Cherry's wardrobe.",
            "Donald Trump.",
            "Douchebags on their iPhones.",
            "Dr. Martin Luther King, Jr.",
            "Drinking gasoline to see what it tastes like.",
            "Drinking out of the toilet and eating rubbish.",
            "Dropping a baby down the dunny.",
            "Dropping a chandelier on your enemies and riding the rope up.",
            "Dropping a hot doodie out of my turd hole.",
            "Druids.",
            "Drum circles.",
            "Dry heaving.",
            "Dwarf tossing.",
            "Dying of dysentery.",
            "Eastern European Turbo-Folk music.",
            "Eating a hard boiled egg out of my husband's arsehole.",
            "Eating all of the cookies before the AIDS bake-sale.",
            "Eating the last known bison.",
            "Eating too much of a lamp.",
            "Ecstasy.",
            "Ed Balls.",
            "Edible underpants.",
            "Egging an MP.",
            "Electricity.",
            "Embryonic stem cells.",
            "England.",
            "Ethnic cleansing.",
            "Eugenics.",
            "Euphoria™ by Calvin Klein.",
            "Excalibur.",
            "Exchanging pleasantries.",
            "Executing a hostage every hour.",
            "Existentialists.",
            "Explaining the difference between sex and gender.",
            "Extremely tight pants.",
            "Extremely tight trousers.",
            "Faffing about.",
            "Faith healing.",
            "FALCON PUNCH!!!",
            "Famine.",
            "Fancy Feast®.",
            "Farting into your petticoats and wafting it at Lord Gregory.",
            "Feeding Rosie O'Donnell.",
            "Feeding strawberries to my manslut.",
            "Fellowship in Christ.",
            "Fiery poos.",
            "Figgy pudding.",
            "Filling my briefcase with business stuff.",
            "Filling Sean Hannity with helium and watching him float away.",
            "Fingering.",
            "Firing a rifle into the air while balls deep in a squealing hog.",
            "Five litres of Special Brew.",
            "Five-Dollar Footlongs™.",
            "Flash flooding.",
            "Flat out not giving a shit.",
            "Flavored condoms.",
            "Floating down the Hudson River with other garbage.",
            "Forced sterilisation.",
            "Forced sterilization.",
            "Forgetting the Alamo.",
            "Former President George W. Bush.",
            "Four Loko.",
            "Fox News.",
            "Friends who eat all the snacks.",
            "Friends who eat all your snacks.",
            "Friends with benefits.",
            "Frolicking.",
            "Front butt.",
            "Fucking all my dad's friends.",
            "Funky fresh rhymes.",
            "Garth Brooks.",
            "Gary Coleman.",
            "Gary Glitter.",
            "Gay conversion therapy.",
            "Geese.",
            "Genghis Khan.",
            "Genital piercings.",
            "Gentleman's Relish®.",
            "Germans on holiday.",
            "Getting a DUI on a Zamboni.",
            "Getting crushed between Serena Williams' thighs.",
            "Getting decapitated by a helicopter.",
            "Getting drunk on mouthwash.",
            "Getting into a pretty bad car accident.",
            "Getting married, having a few kids, buying some stuff, retiring to Florida, and dying.",
            "Getting married, having a few kids, buying some stuff, retiring to Queensland, and dying.",
            "Getting married, having a few kids, buying some stuff, retiring to the south of France, and dying.",
            "Getting naked and watching CBeebies.",
            "Getting naked and watching Nickelodeon.",
            "Getting naked and watching Play School.",
            "Getting pregnant again.",
            "Getting serial killed.",
            "Getting so angry that you pop a boner.",
            "Getting so angry that you pop a stiffy.",
            "Getting the same Boots Meal Deal every day for six years.",
            "Getting wed, having a few kids, taking some pictures, retiring to the south of France, and dying.",
            "Giggling like an anime girl.",
            "Girls who shouldn't go wild.",
            "Giving 110%.",
            "Giving birth in prison.",
            "Glassing a wanker.",
            "Glenn Beck being harried by a swarm of buzzards.",
            "Glenn Beck catching his scrotum on a curtain hook.",
            "Glenn Beck convulsively vomiting as a brood of crab spiders hatches in his brain and erupts from his tear ducts.",
            "Glenn Beck.",
            "Global warming.",
            "Goat.",
            "Goats eating cans.",
            "GoGurt®.",
            "Golden showers.",
            "Good-natured, fun-loving Aussie racism.",
            "Grabbing my man by his love handles and fucking his big ass.",
            "Growing a pair.",
            "Guys who don't call.",
            "Haggis.",
            "Half a kilo of pure China White heroin.",
            "Half-assed foreplay.",
            "Have some more kugel.",
            "Having a Golden Gaytime.",
            "Having a shag in the back of a ute.",
            "Having a stroke.",
            "Having sex with every man in Winnipeg.",
            "Heath Ledger.",
            "Helplessly giggling at the mention of Hutus and Tutsis.",
            "Her Royal Highness, Queen Elizabeth II.",
            "Heritage minutes.",
            "Heteronormativity.",
            "Hillary Clinton's emails.",
            "Hip hop jewels.",
            "Historically black colleges.",
            "Hobos.",
            "Holding a pepper grinder for some reason.",
            "Home video of Oprah sobbing into a Lean Cuisine®.",
            "Homo milk.",
            "Hooning.",
            "Hormone injections.",
            "Hospice care.",
            "Hot Asian men.",
            "Hot Pockets®.",
            "However much weed $20 can buy.",
            "However much weed £20 can buy.",
            "Huffing spray paint.",
            "Hulk Hogan.",
            "\"Hunting \"\"accidents\"\".\"",
            "Hunting accidents.",
            "Hurling one's body down a hill in pursuit of a wheel of cheese.",
            "Hurricane Katrina.",
            "Hurting those closest to me.",
            "I'm friends with your dad on Facebook.",
            "Ice.",
            "Illegal immigrants.",
            "Impotence.",
            "Improvised explosive devices.",
            "Inserting a jam jar into my anus.",
            "Inserting a Mason jar into my anus.",
            "Intelligent design.",
            "Irritable Bowel Syndrome.",
            "Irritable bowel syndrome.",
            "J.D. Power and his associates.",
            "Jade Goody's cancerous remains.",
            "James fucking Cordon.",
            "Jedward.",
            "Jehovah's Witnesses.",
            "Jew-fros.",
            "Jewish fraternities.",
            "Jews, gypsies, and homosexuals.",
            "Jibber-jabber.",
            "Jimmy Savile.",
            "Joe Biden.",
            "John Howard's eyebrows.",
            "John Wilkes Booth.",
            "Judge Judy.",
            "Just touching David Beckham's hair.",
            "Justin Trudeau.",
            "Juuling.",
            "Kamala Harris.",
            "Karen.",
            "Kayaking with my sluts.",
            "Keeping Christ in Christmas.",
            "Keg stands.",
            "Kibbles 'n Bits™.",
            "Kibbles n' Bits.",
            "Kids with ass cancer.",
            "Kids with bum cancer.",
            "Kim Jong-il.",
            "Kissing nan on the forehead and turning off her life support.",
            "Knife crime.",
            "Kourtney, Kim, Khloe, Kendall, and Kylie.",
            "Lads.",
            "Lance Armstrong's missing testicle.",
            "Laughing over champagne flutes while the poor freeze to death outside.",
            "Leaked footage of Kate Middleton's colonoscopy.",
            "Leaving an awkward voicemail.",
            "Lena Dunham.",
            "Letting yourself go.",
            "Liberals.",
            "Licking the Queen.",
            "Like, whatever.",
            "Lips that could suck the chrome off of a doorknob.",
            "Literally begging to die.",
            "Little boy penises.",
            "Living in Yellowknife.",
            "Lockjaw.",
            "\"Looking in the mirror, applying lipstick, and whispering \"\"tonight, you will have sex with Tom Cruise.\"\"\"",
            "Loose lips.",
            "Lumberjack fantasies.",
            "Lunchables™.",
            "LYNX® Body Spray.",
            "Mad cow disease.",
            "Madeleine McCann.",
            "Making sex at her.",
            "Making up for centuries of oppression with one day of apologising.",
            "Mansplaining.",
            "Marky Mark and the Funky Bunch.",
            "Martha Stewart.",
            "Martin Lewis, Money Saving Expert.",
            "Massive, widespread drought.",
            "Masturbation.",
            "Mathletes.",
            "Maureen of Blackpool, Reader's Wife of the Year 1988.",
            "Me jubbly bubblies.",
            "MechaHitler.",
            "Menstruation.",
            "Michelle Obama's arms.",
            "Mike Pence.",
            "Miley Cyrus at 55.",
            "Millions of cane toads.",
            "Millwall fans.",
            "Mining accidents.",
            "Mistaking a retarded person for someone who's merely deaf.",
            "Mountain Dew Code Red.",
            "Mr. Clean, right behind you.",
            "Mr. Dressup.",
            "Mr. Snuffleupagus.",
            "Mr. Squiggle, the Man from the Moon.",
            "Muhammad (Peace Be Upon Him).",
            "Muhammad (Praise Be Unto Him).",
            "Mutually-assured destruction.",
            "Muzzy.",
            "My black ass.",
            "My Black ass.",
            "My boss.",
            "My cheating prick of a husband.",
            "My collection of high-tech sex toys.",
            "My fuckslave, Reginald.",
            "My gay best friend.",
            "My horny, horny son.",
            "My humps.",
            "My little boner.",
            "My mate Dave.",
            "My pet scorpion, Tina.",
            "My Uber driver, Ajay.",
            "My Uber driver, Pavel.",
            "My wife having sex with your wife.",
            "Nachos for the table.",
            "Naked News.",
            "Nasty shit, like real sick stuff.",
            "Natalie Portman.",
            "Natural gas.",
            "Natural male enhancement.",
            "NBA superstar LeBron James.",
            "New Age music.",
            "Newfies.",
            "NFTs.",
            "Nickelback.",
            "Nicki Minaj.",
            "Nip slips.",
            "Nippers.",
            "Nobody giving a shit about anything anymore.",
            "Nocturnal emissions.",
            "Not giving a shit about the Third World.",
            "Not wearing trousers.",
            "Nothing but sand.",
            "Obesity.",
            "Object permanence.",
            "Oestrogen.",
            "One Direction's supple, hairless bodies.",
            "Only dating Asian women.",
            "Opposable thumbs.",
            "Our dildo.",
            "Our first chimpanzee President.",
            "Over 10,000 Guatamalan migrants.",
            "Overcompensation.",
            "Oversized lollipops.",
            "Owning and operating a Chili's franchise.",
            "Pabst Blue Ribbon.",
            "Paedophiles.",
            "Paris Hilton.",
            "Parting the Red Sea.",
            "Party poopers.",
            "Passable transvestites.",
            "Passing a kidney stone.",
            "Passive-aggression.",
            "Pauline Hanson.",
            "PCP.",
            "Peanut Butter Jelly Time.",
            "Pedophiles.",
            "People who smell their own socks.",
            "Perfunctory foreplay.",
            "Picking up girls at the abortion clinic.",
            "Pikies.",
            "Pingers.",
            "Pissing in my thirsty mouth.",
            "Playing silly buggers.",
            "Polish People.",
            "Pooping in the soup.",
            "Popped collars.",
            "Porn stars.",
            "Poutine.",
            "Prancing.",
            "Praying the gay away.",
            "Prescription pain killers.",
            "Pretending to be a dentist.",
            "Pro-life protesters.",
            "Profound respect and appreciation for indigenous culture.",
            "Pronouncing the names of northern Welsh towns.",
            "Prostate stimulation.",
            "Prosti-tots.",
            "Pterodactyl eggs.",
            "Public ridicule.",
            "Punching a congressman in the face.",
            "Punching an MP in the face.",
            "Pussy Galore.",
            "Putting children in cages.",
            "Putting things where they go.",
            "Queefing.",
            "Queen Elizabeth's immaculate anus.",
            "Queuing.",
            "Racially-biased SAT questions.",
            "Radical Islamic terrorism.",
            "Rap music.",
            "Raping and pillaging.",
            "Re-gifting.",
            "Rectangles.",
            "Rehab.",
            "Republicans.",
            "Riding off into the sunset.",
            "Ring Pops.",
            "Ring Pops™.",
            "Rip Torn dropkicking anti-Semitic lesbians.",
            "Ripping off the Beatles.",
            "Road head.",
            "Rob Ford.",
            "Robbing a sperm bank.",
            "Robert Downey, Jr.",
            "Rohypnol.",
            "Ronald Reagan.",
            "Roofies.",
            "Rubbing Boris Johnson's belly until he falls asleep.",
            "Rupert Murdoch.",
            "Rush Limbaugh's soft, shitty body.",
            "Ruth Bader Ginsburg brutally gaveling your penis.",
            "Ryanair.",
            "Salvation.",
            "Same-sex ice dancing.",
            "Sarah Palin.",
            "Saudi oil money.",
            "Saxophone solos.",
            "Saying everything is ok when everything is clearly not okay.",
            "Scalping the Milkybar Kid.",
            "Scalping.",
            "Schmirler the Curler.",
            "Scottish independence.",
            "Scousers.",
            "Scrubbing under the folds.",
            "Sean Connery.",
            "Sean Penn.",
            "Seduction.",
            "Seeing Granny naked.",
            "Seething with quiet resentment.",
            "Selling ice to children.",
            "Seppuku.",
            "Serfdom.",
            "Seven dead and three in critical condition.",
            "Sex with Patrick Stewart.",
            "Sexting.",
            "Sexually active band geeks.",
            "Shame.",
            "Shaquille O'Neal's acting career.",
            "Sharing needles.",
            "Shipping convicts to Australia.",
            "Shitting out a perfect Cumberland sausage.",
            "Shorties and blunts.",
            "Showing up to an orgy for the food.",
            "Shutting up so I can watch the game.",
            "Shutting up so I can watch the match.",
            "Sideboob.",
            "Sipping artificial popcorn butter.",
            "Sipping kombucha like a smug piece of shit.",
            "Sitting in a jar of vinegar all night because I am gherkin.",
            "Sitting on my face.",
            "Skeletor.",
            "Skippy the Bush Kangaroo.",
            "Slapping a biscuit out of an orphan's mouth.",
            "Slapping Nigel Farage over and over.",
            "Slapping your knees to signal your imminent departure.",
            "Smallpox blankets.",
            "Smegma.",
            "Smelling of cum.",
            "Sniffing and kissing my feet.",
            "Snotsicles.",
            "Sobbing into a Hungry-Man™ Frozen Dinner.",
            "Soiling oneself.",
            "Somali pirates.",
            "Some bitch who loves pineapple.",
            "Some bloody peace and quiet.",
            "Some foundation, mascara, and a touch of blush.",
            "Some god damn peace and quiet.",
            "Some guy.",
            "Some of the best rappers in the game.",
            "Some punk kid who stole my turkey sandwich.",
            "Sorry, this content cannot be viewed in your region.",
            "Spaniards.",
            "Spirit Airlines.",
            "Squirting.",
            "Stephen Harper.",
            "Steve Bannon.",
            "Steve Irwin.",
            "Stifling a giggle at the mention of Hutus and Tutsis.",
            "Stormtroopers.",
            "Stranger danger.",
            "Stuffing my peehole with Tic-Tacs,",
            "Stunt doubles.",
            "Substitute teachers.",
            "Sucking some dicks to not get drafted.",
            "Summoning Harold Holt from the sea in a time of great need.",
            "Surprise sex!",
            "Swag.",
            "Swamp ass.",
            "Switching to Geico®.",
            "Swooping.",
            "Synergistic management solutions.",
            "Syrupy sex with a maple tree.",
            "Take-backsies.",
            "Taking a sheep-wife.",
            "Taking off your shirt.",
            "Tangled Slinkys.",
            "Tap dancing like there's no tomorrow.",
            "Tasteful sideboob.",
            "Team building exercises.",
            "Team-building exercises.",
            "Tearing that ass up like wrapping paper on Christmas morning.",
            "Terry Fox's prosthetic leg.",
            "Testicular torsion.",
            "That one gay Teletubby.",
            "That thing that electrocutes your abs.",
            "The Amish.",
            "The art of seduction.",
            "The Bachelorette season finale.",
            "The bastard seagull who stole my chips.",
            "The big fucking hole in the ozone layer.",
            "The bloody Welsh.",
            "The BNP.",
            "The Boy Scouts of America.",
            "The bush.",
            "The Care Bear Stare.",
            "The Chinese gymnastics team.",
            "The chronic.",
            "The Confederate flag.",
            "The cool, refreshing taste of Coca-Cola®.",
            "The cool, refreshing taste of Pepsi.",
            "The Daily Mail.",
            "The Dance of the Sugar Plum Fairy.",
            "The death penalty.",
            "The deformed.",
            "The Donald Trump Seal of Approval.™",
            "The drama club.",
            "The EDL.",
            "The end of days.",
            "The entire cast of Downton Abbey.",
            "The entire Mormon Tabernacle Choir.",
            "The female orgasm.",
            "The FLQ.",
            "The folly of man.",
            "The forbidden fruit.",
            "The French.",
            "The glass ceiling.",
            "The Great Depression.",
            "The Great Emu War.",
            "The guys from Queer Eye.",
            "The Hamburglar.",
            "The hardworking Mexican.",
            "The Hemsworth brothers.",
            "The Hillsborough Disaster.",
            "The homosexual agenda.",
            "The homosexual lifestyle.",
            "The Honey Monster.",
            "The Hustle.",
            "The illusion of choice in a late-stage capitalist society.",
            "The invisible hand.",
            "The KKK.",
            "The Kool-Aid Man.",
            "The light of a billion suns.",
            "The Little Engine That Could.",
            "The magic of live theatre.",
            "The Make-A-Wish Foundation.",
            "The Make-A-Wish® Foundation.",
            "The milk man.",
            "The morbidly obese.",
            "The North.",
            "The Official Languages Act. La Loi sur les langues officielles.",
            "The only gay person in a hundred miles.",
            "The opioid epidemic.",
            "\"The penny whistle solo from \"\"My Heart Will Go On.\"\"\"",
            "The People's Elbow.",
            "The petty troubles of the aristrocracy.",
            "The petty troubles of the landed gentry.",
            "The plot of a Michael Bay movie.",
            "The profoundly handicapped.",
            "The prostate.",
            "The Rapture.",
            "The Red Hot Chili Peppers.",
            "The Red Menace.",
            "The Rev. Dr. Martin Luther King, Jr.",
            "The rhythms of Africa.",
            "The Royal Canadian Mounted Police.",
            "The Scouts.",
            "The Smell of a Primark.",
            "The Smell of Primark.",
            "The South.",
            "The Stig.",
            "The Strictly Come Dancing final.",
            "The Strictly Come Dancing season finale.",
            "The sudden appearance of the Go Compare man.",
            "The Superdome.",
            "The taint; the grundle; the fleshy fun-bridge.",
            "The tampon from my vagina.",
            "The Tempur-Pedic® Swedish Sleep System™.",
            "The terrorists.",
            "The Thong Song.",
            "The Three-Fifths compromise.",
            "The Three-Fifths Compromise.",
            "The token minority.",
            "The Trail of Tears.",
            "The Übermensch.",
            "The ugliest boy in town,",
            "The Underground Railroad.",
            "The unstoppable tide of Islam.",
            "The Virginia Tech Massacre.",
            "The way James Bond treats women.",
            "The Welsh.",
            "The Wendy's Spicy Chicken Sandwich.",
            "The White Australia Policy.",
            "The whole enchilada.",
            "The wonders of the Orient.",
            "The wrath of Vladimir Putin.",
            "Therapy.",
            "Theresa May.",
            "These hoes.",
            "Third base.",
            "This answer is postmodern.",
            "This month's mass shooting.",
            "This year's mass shooting.",
            "Those times when you get sand in your vagina.",
            "Three ounces of clean urine.",
            "Tickle Me Elmo.",
            "Tickle Me Elmo™.",
            "Tickling Sean Hannity, even after he tells you to stop.",
            "Tiger Woods.",
            "\"Tiny tits that say \"\"Yippee!\"\" when you touch them.\"",
            "Toni Morrison's vagina.",
            "Tony Abbott in budgie smugglers.",
            "Too much hair gel.",
            "Tories.",
            "Total control of the media.",
            "Toxic masculinity",
            "Trench foot.",
            "Tweeting.",
            "Twenty tonnes of bat shit.",
            "Twinkies®.",
            "Two midgets shitting into a bucket.",
            "Two Xanax and a bottle of wine.",
            "Uppercuts.",
            "Used knickers.",
            "Using a condom.",
            "Using comedy as a coping mechanism.",
            "Vegemite™.",
            "Vehicular homicide.",
            "Vehicular manslaughter.",
            "Vigilante justice.",
            "Vigorous jazz hands.",
            "Vikings.",
            "Vomiting into a kangaroo's pouch.",
            "Waiting 'til marriage.",
            "Waking up half-naked in a Denny's parking lot.",
            "Waking up half-naked in a Little Chef car park.",
            "Waking up half-naked in a Macca's car park.",
            "Waking up half-naked in a Wetherspoons car park.",
            "Waking up in Idris Elba's arms.",
            "Wanking into a pool of children's tears.",
            "Waterboarding.",
            "Wearing underwear inside out to avoid doing laundry.",
            "Wearing underwear inside-out to avoid doing laundry.",
            "Website.",
            "What that mouth do.",
            "What's left of the Great Barrier Reef.",
            "Whatever's in the fridge.",
            "When you fart and a little bit comes out.",
            "Whipping it out.",
            "Whiskas® Catmilk.",
            "White privilege.",
            "White-man scalps.",
            "Whoever the Prime Minister is these days.",
            "Wifely duties.",
            "Will Smith.",
            "William Shatner.",
            "Wiping her bum.",
            "Wizard music.",
            "Women in yoghurt adverts.",
            "Women in yoghurt commercials.",
            "Women of color.",
            "Women of colour.",
            "Women's suffrage.",
            "Women's undies.",
            "Wondering if it's possible to get some of that salsa to go.",
            "Working in an Amazon warehouse.",
            "Worshipping that pussy.",
            "Xenophobia.",
            "Yeast.",
            "YOU MUST CONSTRUCT ADDITIONAL PYLONS.",
            "Your mom.",
            "Your mum."
        ]