[
    {
        "DeckPack": true,
        "v": 1
    },
    [
        {
            "Name": "Main Deck",
            "Description": "Cards from the oringinal Cards Against Humanity, including all regional variant and versions",
            "v": 1
        },
        [
            "______ + ______ = ______.",
            "Make a haiku. ______ ______ ______",
            "______ is a slippery slope that leads to ______.",
            "______ would be woefully incomplete without ______.",
            "ABC presents: \"______: The Story of ______.\"",
            "After months of practice with ______, I think I'm finally ready for ______.",
            "And the Academy Award for ______ goes to ______.",
            "CTV presents ______, the story of ______.",
            "CTV presents \"______: the Story of ______.\"",
            "Dear Sir or Madam, We regret to inform you that the Office of ______ has denied your request for ______.",
            "Dudes. I just found out that ______ is ______.",
            "For my next trick, I will pull ______ out of ______.",
            "Guys. I just found out that ______ is ______.",
            "Having problems with ______? Try ______!",
            "I never truly understood ______ until I encountered ______.",
            "I spent my whole life working toward ______, only to have it ruined by ______.",
            "In a world ravaged by ______ our only solace is ______.",
            "In a world ravaged by ______, our only solace is ______.",
            "In his new summer comedy, Rob Schneider is ______ trapped in the body of ______.",
            "In M. Night Shyamalan's new movie, Bruce Willis discovers that ______ had really been ______ all along.",
            "Introducing the amazing superhero/sidekick duo! It's ______ and ______!",
            "Lifetime® presents ______: the Story of ______.",
            "Lifetime® presents \"______: the Story of ______.\"",
            "My mom freaked out when she looked at my browser history and found ______.com/______.",
            "My plan for world domination begins with ______.",
            "Rumor has it that Vladimir Putin's favorite dish is ______ stuffed with ______.",
            "Step 1: ______.\nStep 2: ______.\nStep 3: Profit.",
            "That's right, I killed ______. How, you ask? ______.",
            "They said we were crazy. They said we couldn't put ______ inside of ______. They were wrong.",
            "What's the next superhero/sidekick duo? ______ ______",
            "When I was tripping on acid, ______ turned into ______.",
            "When you get right down to it, ______ is just ______.",
            "With enough time and pressure, ______ will turn into ______.",
            "______ is back! Only at McDonalds.",
            "______: good to the last drop.",
            "______: kid tested, mother approved.",
            "______: kid-tested, mother-approved.",
            "______: Mwah.",
            "______: Once you pop, the fun don't stop!",
            "______? Jim'll fix it!",
            "______? There's an app for that.",
            "______? Yeah, nah.",
            "______. Awesome in theory, kind of a mess in practice.",
            "______. Betcha can't have just one!",
            "______. High five, bro.",
            "______. It's a trap!",
            "______. That was so metal.",
            "______. That's how I want to die.",
            "______. That's why mums go to Iceland.",
            "★✰✰✰✰ Do NOT go here! Found _____ in my fettuccine alfredo!",
            "★✰✰✰✰ Do NOT go here! Found _____ in my Kung Pao chicken!",
            "★✰✰✰✰ Do NOT go here! Found _____ in my spag bol!",
            "★✰✰✰✰ Do NOT go here! Found _____ in my spaghetti bolognese!",
            "★✰✰✰✰ Do NOT go here! Found ______ in my chicken curry!",
            "50% of all marriages end in ______.",
            "A recent laboratory study shows that undergraduates have 50% less sex after being exposed to ______.",
            "A remarkable new study has shown that chimps have evolved their own primitive version of ______.",
            "A romantic candlelit dinner would be incomplete without ______.",
            "A romantic, candlelit dinner would be incomplete without ______.",
            "A successful job interview begins with a firm handshake and ends with ______.",
            "After eight years in the White House, how is Obama finally letting loose?",
            "After four platinum albums and three Grammys, it's time to get back to my roots, to what inspired me to make music in the first place: ______.",
            "After Hurricane Katrina, Sean Penn brought ______ to all the people of New Orleans.",
            "After Hurricane Katrina, Sean Penn brought ______ to the people of New Orleans.",
            "After the earthquake, Sean Penn brought ______ to the people of Haiti.",
            "Air Canada guidelines now prohibit ______ on airplanes.",
            "Airport security guidelines now prohibit ______ on airplanes.",
            "Alternative medicine is now embracing the curative powers of ______.",
            "And the BAFTA for ______ goes to ______.",
            "And what did you bring for show and tell?",
            "Anthropologists have recently discovered a primitive tribe that worships ______.",
            "Arby's: We Have ______.",
            "Are you thinking what I'm thinking, B1?\n\nI think I am, B2: it's ______ time!",
            "As my New Year's resolution, I vow to give up ______.",
            "As the mom of five rambunctious boys, I'm no stranger to ______.",
            "As the mum of five rambunctious boys, I'm no stranger to ______.",
            "Betcha can't have just one!",
            "BILLY MAYS HERE FOR ______.",
            "Bloddy hell! My video of ______ has ten million views!",
            "Bravo's new reality show features eight washed-up celebrities living with ______.",
            "Brought to you by Bud Light®, the Official Beer of ______.",
            "Brought to you by Molson Canadian, the Official Beer of ______.",
            "Brought to you by XXXX Gold, the Official Beer of ______.",
            "But before I kill you, Mr. Bond, I must show you ______.",
            "CBC presents \"______: the Story of ______.\"",
            "Channel 4 presents ______, the story of ______.",
            "Channel 4 presents \"______: the Story of ______.\"",
            "Channel 5's new reality show features eight washed-up celebrities living with ______.",
            "Channel 9 is pleased to present its new variety show, \"Hey Hey It's ______.\"",
            "Charades was ruined for me forever when my mom had to act out ______.",
            "Check me out, yo! I call this dance move \"______.\"",
            "Click Here for ______!!!",
            "Coming this season, Samuel Beckett's classic existential play: Waiting for ______.",
            "Coming to Broadway this season, ______: The Musical.",
            "Coming to the West End this year, ______: The Musical.",
            "Crikey! I've never seen ______ like this before! Let's get a bit closer.",
            "Daddy, why is mommy crying?",
            "Daddy, why is mummy crying?",
            "Dear Abby, I'm having some trouble with ______ and would like your advice.",
            "Dear Agony Aunt, I'm having some trouble with ________ and I need your advice.",
            "Dear Agony Aunt, I'm having some trouble with ________ and would like your advice.",
            "Designers! For this week's challenge, you must make a dress designed for ______.",
            "Doctor, you've gone too far! The human body wasn't meant to withstand that amount of ______!",
            "Dude, do not go in that bathroom. There's ______ in there.",
            "Dude, do not go in that washroom. There's ______ in there.",
            "Due to a PR fiasco, Walmart no longer offers ______.",
            "During his childhood, Salvador Dali produced hundreds of paintings of ______.",
            "During his midlife crisis, my dad got really into ______.",
            "During Picasso's often-overlooked Brown Period, he produced hundreds of paintings of ______.",
            "During sex, I like to think about ______.",
            "Finally! \nA service that delivers ______ right to your door.",
            "Fun tip! When your man asks you to go down on him, try surprising him with ______ instead.",
            "Future historians will agree that ______ marked the beginning of America's decline.",
            "Here is the church\nHere is the steeple\nOpen the doors\nAnd there is ______.",
            "Hey guys, welcome to Boston Pizza! Would you like to start the night off right with ______?",
            "Hey guys, welcome to Chili's! Would you like to start the night off right with ______?",
            "Hey guys, welcome to Hog's Breath Cafe! Would you like to start the night off right with ______?",
            "Hey guys, welcome to Sizzler! Would you like to start the night off right with ______?",
            "Hey guys, welcome to TGI Fridays! Would you like to start the night off right with ______?",
            "Hey guys, welcome to TGIF! Would you like to start the night off right with ______?",
            "Hey Reddit! I'm ______. Ask me anything.",
            "Holy shit! My video of ______ has ten million views!",
            "How am I maintaining my relationship status?",
            "How did I lose my virginity?",
            "Howdy, neighbor! I couldn't help but notice you struggling with ______. Need a hand?",
            "Hulu's new reality show features twelve hot singles living with ______.",
            "I do not know with what weapons World War III will be fought, but World War IV will be fought with ______.",
            "I drink to forget ______.",
            "I get by with a little help from ______.",
            "I got 99 problems but ______ ain't one.",
            "I know when that hotline bling, that can only mean one thing: ______.",
            "I learned the hard way that you can't cheer up a grieving friend with ______.",
            "I wish I hadn't lost the instruction manual for ______.",
            "I'm going on a cleanse this week. Nothing but kale juice and ______.",
            "I'm Lebron James, and when I'm not slamming dunks, I love ______.",
            "I'm no doctor, but I'm pretty sure what you're suffering from is called \"______.\"",
            "I'm not like the rest of you. I’m too rich and busy for ______.",
            "I'm sorry, Professor, but I couldn't complete my homework because of ______.",
            "I'm sorry, Sir, but I couldn't complete my homework because of ______.",
            "I'm Tony Robbins, and over the next sixty minutes I'm going to teach you how to harness the power of ______!",
            "If you can't be with the one you love, love ______.",
            "IF you like ______, YOU MIGHT BE A REDNECK.",
            "In 1,000 years, when paper money is a distant memory, how will we pay for goods and services?",
            "In 1,000 years, when paper money is but a distant memory, ______ will be our currency.",
            "In a new education initiative, Healthy Harold will teach Australia's youth about ______.",
            "In an attempt to reach a wider audience, the National Museum of Australia has opened an interactive exhibit on ______.",
            "In an attempt to reach a wider audience, the Smithsonian Museum of Natural History has opened an interactive exhibit on ______.",
            "In Australia, ______ is twice as big and twice as deadly.",
            "In Belmarsh Prison, word is you can trade 200 cigarettes for ______.",
            "In her latest feature-length film, Tracy Beaker struggles with ______ for the first time.",
            "In his new self-produced album, Kanye West raps over the sounds of ______.",
            "In Jordan Peele's new thriller, a young family discovers that ______ had really been ______ all along.",
            "In L.A. County Jail, word is you can trade 200 cigarettes for ______.",
            "In Michael Jackson's final moments, he thought about ______.",
            "In Rome, there are whisperings that the Vatican has a secret room devoted to ______.",
            "In the new Disney Channel Original Movie, Hannah Montana struggles with ______ for the first time.",
            "In the seventh circle of Hell, sinners must endure ______ for all eternity.",
            "In Wormwood Scrubs, word is you can trade 200 cigarettes for ______.",
            "Instead of coal, Father Christmas now gives the bad children ______.",
            "Instead of coal, Santa now gives the bad children ______.",
            "Introducing X-Treme Baseball! It's like baseball, but with ______!",
            "It’s a pity that kids these days are all getting involved with ______.",
            "It's a trap!",
            "Just once, I'd like to hear you say \"Thanks, Mom. Thanks for ______.\"",
            "Just once, I'd like to hear you say \"Thanks, Mum. Thanks for ______.\"",
            "Just saw this upsetting video! Please retweet!! #stop______",
            "Kids, I don't need drugs to get high. I'm high on ______.",
            "Life for Aboriginal people was forever changed when the white man introduced them to ______.",
            "Life for American Indians was forever changed when the White Man introduced them to ______.",
            "Life on the Subcontinent was forever changed when the British Empire introduced Indians to ______.",
            "Life was difficult for cavemen before ______.",
            "Lovin’ you is easy ’cause you're ______.",
            "Loving you is easy 'cause you're ______.",
            "Major League Baseball has banned ______ for giving players an unfair advantage.",
            "Mamma Mia. Here I go again. My my! How can I resist ______?",
            "Mate, do not go in that bathroom. There's ______ in there.",
            "Mate, do not go in that bathroom. There's ______ in there.",
            "Mate, do not go in that toilet. There's ______ in there.",
            "Mate, do not go in that toilet. There's ______ in there.",
            "Maybe she's born with it. Maybe it's ______.",
            "Men's Wearhouse: You're gonna like ______. I guarantee it.",
            "Military historians remember Alexander the Great for his brilliant use of ______ against the Persians.",
            "Mitch McConnell can't cum without ______.",
            "Money can't buy me love, but it can buy me ______.",
            "Mr. and Mrs. Barton, we called you in because we're concerned about Sophie. Are you aware that your daughter is ______?",
            "Mr. and Mrs. Diaz, we called you in because we're concerned about Cynthia. Are you aware that your daughter is ______?",
            "Mr. and Mrs. Parker, we called you in because we're concerned about Willow. Are you aware that your daughter is ______?",
            "MTV's new reality show features eight washed-up celebrities living with ______.",
            "My favorite sex position is called \"______-style.\"",
            "My fellow Americans: Before this decade is out, we will have ______ on the moon!",
            "My name is Peter Parker. I was bitten by a radioactive spider, and now I'm ______.",
            "Netflix's new reality show features twelve hot singles living with ______.",
            "Next from J.K. Rowling: Harry Potter and the Chamber of ______.",
            "Next from J.K. Rowling: Harry Potter and the Chamber of ______.",
            "Next on BBC4, Historian Simon Schama explores the enduring legacy of ______ on British life and culture.",
            "Next on ESPN2: The World Series of ______.",
            "Next on Eurosport: The World Championship of _______.",
            "Next on Nine's Wide World of Sports: The World Championship of ______.",
            "Next on Nine's Wide World of Sports: The World Series of ______.",
            "Next on Sky Sports: The World Championship of ________.",
            "Next on Sky Sports: The World Champsion of ________.",
            "Next on TSN: The World Series of ______.",
            "Next up on Channel 4: Ramsay's ______ Nightmares.",
            "Nobody expects the Spanish Inquisition. Our chief weapons are fear, surprise, and ________.",
            "Now at the National Museum of Australia: an interactive exhibit on ______.",
            "Now at the Natural History Museum: an interactive exhibit on ______.",
            "Now at the Royal Ontario Museum: an interactive exhibit on ______.",
            "Now at the Smithsonian: an interactive exhibit on ______.",
            "O Canada, we stand on guard for ______.",
            "Oh! The good ol' _____ game, is the best game you can name.",
            "Oi! Show us ______!",
            "Old MacDonald had ______. E-I-E-I-O.",
            "Only two things in life are certain: death and ______.",
            "Penalty! ______: that's 5 minutes in the box!",
            "Premiering tonight: NBC's new heartfelt drama, This Is ______.",
            "Qantas now prohibits ______ on aeroplanes.",
            "Qantas now prohibits ______ on airplanes.",
            "Science will never explain ______.",
            "Skidamarink a dink a dink, skidamarink a doo, I love ______.",
            "Sorry everyone, I just ______.",
            "Studies show that lab rats navigate mazes 50% faster after being exposed to ______.",
            "TFL apologizes for the delay in train service due to ______.",
            "The blind date was going horribly until we discovered our shared interest in ______.",
            "The class field trip was completely ruined by ______.",
            "The Daily Mail EXCLUSIVE! Meghan Markle’s Secret Battle With ______!",
            "The Five Stages of Grief: denial, anger, bargaining, ______, acceptance.",
            "The healing process began when I joined a support group for victims of ______.",
            "The Natural History Museum has just opened an interactive exhibit on ________.",
            "The new Chevy Tahoe. With the power and space to take ______ everywhere you go.",
            "The school excursion was completely ruined by ______.",
            "The school field trip was completely ruined by ______.",
            "The school trip was completely ruined by ______.",
            "The secret to a lasting marriage is communication, communication, and ______.",
            "The Smithsonian Museum of Natural History has just opened an interactive exhibit on ______.",
            "The TFL apologizes for the delay in train service due to ________. ",
            "The theme for next year's Eurovision Song Contest is \"We are ________.\"",
            "The U.S. has begun airdropping ______ to the children of Afghanistan.",
            "This is the way the world ends\nThis is the way the world ends\nNot with a bang but with ______.",
            "This is your captain speaking. Fasten your seatbelts and prepare for ______.",
            "This season at Steppenwolf, Samuel Beckett's classic existential play: Waiting for ______.",
            "This season at the Old Vic, Samuel Beckett's classic existential play: Waiting for ______.",
            "This season at the old Vic, Samuel Beckett's classic existential play: Waiting for ______.",
            "This season at the Princess of Wales Theatre, Samuel Beckett's classic existential play: Waiting for ______.",
            "This season at the Sydney Opera House, Samuel Beckett's classic existential play: Waiting for ______.",
            "This season at the Sydney Opera House, Samuel Beckett's classic existential play: Waiting for ______.",
            "Today on Jerry Springer: \"Help! My son is ______!\"",
            "Today on Maury: \"Help! My son is ______!\"",
            "Today on The Jeremy Kyle Show: \"Help! My son is ________!\"",
            "Tonight's top story: What you don't know about ________ could kill you.",
            "TSA guidelines now prohibit ______ on airplanes.",
            "Turns out that ______-Man was neither the hero we needed nor wanted.",
            "Uh, hey guys, I know this was my idea, but I'm having serious doubts about ______.",
            "UKIP: Putting ______ First!",
            "US WEEKLY EXCLUSIVE! Meghan Markle's Secret Battle With ______!",
            "War! What is it good for?",
            "Welcome, future business leaders! Over the next sixty minutes, I'm going to teach you how to harness the power of ______!",
            "Well if you'll excuse me, gentlemen, I have a date with ______.",
            "What am I giving up for Lent?",
            "What are my parents hiding from me?",
            "What are school administrators using to curb rampant teenage pregnancy?",
            "What broke up the original Wiggles?",
            "What brought the orgy to a grinding halt?",
            "What did I bring back from Amsterdam?",
            "What did I bring back from Bali?",
            "What did I bring back from Mexico?",
            "What did the US airdrop to the children of Afghanistan?",
            "What did Vin Diesel eat for dinner?",
            "What do old people smell like?",
            "What does Dick Cheney prefer?",
            "What don't you want to find in your Chinese food?",
            "What don't you want to find in your doner kebab?",
            "What don't you want to find in your Kung Pao chicken?",
            "What don't you want to find in your Mongolian beef?",
            "What ended my last relationship?",
            "What gets better with age?",
            "What gives me uncontrollable gas?",
            "What has been making life difficult at the nudist colony?",
            "What helps Barack Obama unwind?",
            "What helps Obama unwind?",
            "What is Batman's guilty pleasure?",
            "What is George W. Bush thinking about right now?",
            "What is Jacinda Ardern's guilty pleasure?",
            "What is Kamala Harris's guilty pleasure?",
            "What kept Margaret Thatcher busy in her waning years?",
            "What left this stain on my couch?",
            "What made my first kiss so awkward?",
            "What makes Grandma feel young again?",
            "What makes life worth living?",
            "What makes me a true blue Aussie?",
            "What makes me cry every time?",
            "What never fails to liven up the party?",
            "What will always get you laid?",
            "What will I bring back in time to convince people that I am a powerful wizard?",
            "What would grandma find disturbing, yet oddly charming?",
            "What's a girl's best friend?",
            "What's my anti-drug?",
            "What's my secret power?",
            "What's Teach for America using to inspire inner city students to succeed?",
            "What's that smell?",
            "What's that sound?",
            "What's the best metaphor for our political system?",
            "What's the Canadian government using to inspire rural students to succeed?",
            "What's the crustiest?",
            "What's the most emo?",
            "What's the new fad diet?",
            "What's the next Happy Meal® toy?",
            "What's there a ton of in heaven?",
            "What's there a tonne of in heaven?",
            "When all else fails, I can always masturbate to ______.",
            "When I am a billionaire, I shall erect a 20-meter statue to commemorate ______.",
            "When I am a billionaire, I shall erect a 20-metre statue to commemorate ______.",
            "When I am a billionare, I shall erect a 50-foot statue to commemorate ______.",
            "When I am President of the United States, I will create the Department of ______.",
            "When I am President, I will create the Department of ______.",
            "When I am Prime Minister of Canada, I will create the Department of ______.",
            "When I am Prime Minister of Canada, I will create the Ministry of ______.",
            "When I am Prime Minister of the United Kingdom, I will create the Ministry of ______.",
            "When I am Prime Minister, I will create the Department of ______.",
            "When I am Prime Minister, I will create the Ministry of ______.",
            "When I pooped, what came out of my butt?",
            "When I'm in prison, I'll have ______ smuggled in.",
            "When Pharaoh remained unmoved, Moses called down a Plague of ______.",
            "While the United States raced the Soviet Union to the moon, the Mexican government funneled millions of pesos into research on ______.",
            "White people like ______.",
            "Who stole the cookies from the cookie jar?",
            "Why am I sticky?",
            "Why can't I sleep at night?",
            "Why do I hurt all over?",
            "Why is Alan so sweaty?",
            "Why is Brett so sweaty?",
            "Why is Daryl so sweaty?",
            "Your dreams are one click away! Learn more at ______.co.uk.",
            "Your dreams are one click away! Learn more at ______.com.",
            "Your persistence is admirable, my dear Prince. But you cannot win my heart with ______ alone."
        ],
        [
            "\"Tweeting.\"",
            "(I am doing Kegels right now.)",
            "10,000 Syrian refugees.",
            "100 ml of clean urine.",
            "100% Pure New Zealand.",
            "2 Girls 1 Cup.",
            "400 years of colonial atrocities.",
            "50 mg of Zoloft daily.",
            "50,000 volts straight to the nipples.",
            "72 virgins.",
            "8 oz. of sweet Mexican black-tar heroin.",
            "A “Live Laugh Love” tattoo.",
            "A bag of magic beans.",
            "A balanced breakfast.",
            "A ball of earwax, semen, and toenail clippings.",
            "A ball pit full of Timbits.",
            "A big black dick.",
            "A big hoopla about nothing.",
            "A bird that shits human turds.",
            "A bit of slap and tickle.",
            "A bitch slap.",
            "A bleached arsehole.",
            "A bleached asshole.",
            "A Bop It™.",
            "A bowl of mayonnaise and human teeth.",
            "A brain tumor.",
            "A brain tumour.",
            "A bucket of fish heads.",
            "A can of whoop-ass.",
            "A caress of the inner thigh.",
            "A cartoon camel enjoying the smooth, refreshing taste of a cigarette.",
            "A cat video so cute that your eyes roll back and your spine slides out of your anus.",
            "A certain je ne sais quoi.",
            "A Chelsea smile. ",
            "A Chinese tourist who wants something very badly but cannot communicate it.",
            "A cis man playing a trans woman.",
            "A clandestine butt scratch.",
            "A comprehensive understanding of the Irish backstop.",
            "A cooler full of organs.",
            "A cop who is also a dog.",
            "A crucifixion.",
            "A cute, fuzzy koala with chlamydia.",
            "A cute, fuzzy koala, but it has chlamydia.",
            "A death ray.",
            "A decent fucking Internet connection.",
            "A deep-rooted fear of the working class.",
            "A defective condom.",
            "A despondent Maple Leafs fan sitting all alone.",
            "A didgeridildo.",
            "A disappointing birthday party.",
            "A drive-by shooting.",
            "A fair go.",
            "A falcon with a cap on its head.",
            "A fanny fart.",
            "A fart so powerful that it wakes the giants from their thousand-year slumber.",
            "A fat bald man from the internet.",
            "A fetus.",
            "A five-litre goon bag.",
            "A Fleshlight.",
            "A Fleshlight®.",
            "A foetus.",
            "A foul mouth.",
            "A fuck-ton of almonds.",
            "A fuck-tonne of almonds.",
            "A fully sick tribal tattoo.",
            "A gambling problem.",
            "A gassy antelope.",
            "A general lack of purpose.",
            "A gentle caress of the inner thigh.",
            "A ginger's freckled ballsack.",
            "A Ginsters pasty and three cans of Monsters Energy.",
            "A good sniff.",
            "A good, strong gorilla.",
            "A gossamer stream of jizz that catches the light as it arcs through the morning air.",
            "A grande sugar-free iced soy caramel macchiato.",
            "A Gypsy curse.",
            "A hairless little shitstain named Callou.",
            "A Halal Snack Pack.",
            "A hen night in Slough.",
            "A homoerotic volleyball montage.",
            "A horde of Vikings.",
            "A hot mess.",
            "A Japanese toaster you can fuck.",
            "A Japanese whaling operation.",
            "A LAN party.",
            "A lifetime of sadness.",
            "A literal tornado of fire.",
            "A little boy who won't shut the fuck up about dinosaurs.",
            "A live studio audience.",
            "A look-see.",
            "A loser like you.",
            "A low standard of living.",
            "A lukewarm meat pie.",
            "A mad cow.",
            "A madman who lives in a police box and kidnaps women.",
            "A man in yoga pants with a ponytail and feather earrings.",
            "A man on the brink of orgasm.",
            "A mating display.",
            "A meat raffle!",
            "A Mexican.",
            "A micropenis.",
            "A micropig wearing a tiny raincoat and booties.",
            "A middle-aged man on roller skates.",
            "A mime having a stroke.",
            "A mistake.",
            "A moment of silence.",
            "A monkey smoking a cigar.",
            "A mopey zoo lion.",
            "A much younger woman.",
            "A murder most foul.",
            "A narc.",
            "A neglected Tamagotchi™.",
            "A nice cup of tea.",
            "A non-disclosure agreement.",
            "A pangender octopus who roams the cosmos in search of love.",
            "A piñata full of scorpions.",
            "A posh wank.",
            "A positive attitude!",
            "A PowerPoint presentation.",
            "A pyramid of severed heads.",
            "A Quebecois.",
            "A really cool hat.",
            "A robust mongoloid.",
            "A sad fat dragon with no friends.",
            "A sad handjob.",
            "A salad for men that's made of metal.",
            "A salty surprise.",
            "A sassy black woman.",
            "A sausage festival.",
            "A saxophone solo.",
            "A sea of troubles.",
            "A shark!",
            "A sick burnout.",
            "A sick wombat.",
            "A sickly child-king.",
            "A six-point plan to stop the boats.",
            "A slab of VB and a pack of durries.",
            "A slightly salty toad in the hole.",
            "A slightly shittier parallel universe.",
            "A snapping turtle biting the tip of your penis.",
            "A sober Irishman who doesn't care for potatoes.",
            "A soggy Sao.",
            "A sorry excuse for a father.",
            "A spastic nerd.",
            "A stingray barb through the chest.",
            "A stray pube.",
            "A subscription to Men's Fitness.",
            "A Super Soaker™ full of cat pee.",
            "A supportive touch on the lower back.",
            "A surprising amount of hair.",
            "A sweet spaceship.",
            "A thermonuclear detonation.",
            "A thousand Scottish warriors lifting their kilts in unison.",
            "A three-way with my wife and Shaquille O'Neal.",
            "A Tim Hortons franchise.",
            "A time travel paradox.",
            "A time-traveling Chinese general from the Shang Dynasty.",
            "A tiny horse.",
            "A tiny, gay guitar called a ukulele.",
            "A tribe of warrior women.",
            "A toilet.",
            "A vagina that leads to another dimension.",
            "A vajazzled vagina.",
            "A vastly superior healthcare system.",
            "A vindaloo poo.",
            "A web of lies.",
            "A wheelchair death race.",
            "A white ethnostate.",
            "A white van man.",
            "A whole thing of butter.",
            "A windmill full of corpses.",
            "A wisecracking terrorist.",
            "A zesty breakfast burrito.",
            "Aaron Burr.",
            "Abstinence.",
            "Academy Award winner Meryl Streep.",
            "Accepting the way things are.",
            "Accidentally slipping yourself a roofie.",
            "Active listening.",
            "Actually getting shot, for real.",
            "Actually taking candy from a baby.",
            "Adderall®.",
            "Adderall™.",
            "Adult Friendfinder.",
            "Advice from a wise, old black man.",
            "African children.",
            "Agriculture.",
            "AIDS.",
            "Ainsley Harriott.",
            "Alcohol poisoning.",
            "Alcoholism.",
            "Alexandria Ocasio-Cortez.",
            "All four prongs of an echidna's penis.",
            "All my friends dying.",
            "All my gentleman suitors.",
            "All of this blood.",
            "All the blokes I've fucked.",
            "All the dudes I've fucked.",
            "All-you-can-eat shrimp for $4.99.",
            "All-you-can-eat shrimp for $8.99.",
            "All-you-can-eat shrimp for $9.99.",
            "Altar boys.",
            "America.",
            "American Gladiators.",
            "Americanization.",
            "Amputees.",
            "An abortion.",
            "An AK-47 assault rifle.",
            "An AK-47.",
            "An all-white jury.",
            "An AR-15 assault rifle.",
            "An argument with Richard Dawkins.",
            "An army of skeletons.",
            "An ass disaster.",
            "An asymmetric boob job.",
            "An endless stream of diarrhea.",
            "An endless stream of diarrhoea.",
            "An entrenched class system.",
            "An erection that lasts longer than four hours.",
            "An Evening with Michael Buble.",
            "An Evening with Michael Bublé.",
            "An evil man in evil clothes.",
            "An honest cop with nothing left to lose.",
            "An icepick lobotomy.",
            "An icy handjob from an Edmonton hooker.",
            "An M. Night Shyamalan plot twist.",
            "An M16 assault rifle.",
            "An octopus giving seven handjobs and smoking a cigarette.",
            "An Oedipus complex.",
            "An old guy who's almost dead.",
            "An older woman who knows her way around the penis.",
            "An oversized lollipop.",
            "An ugly face.",
            "An unstoppable wave of fire ants.",
            "An unwanted pregnancy.",
            "An uppercut.",
            "Anal beads.",
            "Announcing that I am about to cum.",
            "Another bloody prime minister.",
            "Another goddamn vampire movie.",
            "Another shot of morphine.",
            "Anything that comes out of Prince Philip's mouth.",
            "Apologizing.",
            "Applying topical ointment to my grandfather's infected penis.",
            "Arnold Schwarzenegger.",
            "Arnott's™ Pizza-Flavoured Shapes.",
            "Asians who aren't good at math.",
            "Assaulting a police officer.",
            "Assless chaps.",
            "Attitude.",
            "Aunt Jemima's® racist pancake sauce.",
            "Auschwitz.",
            "Australia.",
            "Authentic Mexican cuisine.",
            "Autocannibalism.",
            "AXE Body Spray.",
            "Backing over a kid with the Buick.",
            "Badger culling.",
            "Ball tampering.",
            "Ball-by-ball commentary from Richie Benaud.",
            "Balls.",
            "Bananas in Pajamas.",
            "Bananas.",
            "Barack Obama.",
            "Barely making $25,000 a year.",
            "Barely making $30,000 a year.",
            "Barely making £15,000 a year.",
            "Basic human decency.",
            "BATMAN!",
            "BATMAN!!!",
            "Battlefield amputations.",
            "Bearing many strong sons to work the potato fields.",
            "Becoming a blueberry.",
            "Bees?",
            "Being a busy adult with many important things to do.",
            "Being a dick to children.",
            "Being a dinosaur.",
            "Being a hideous beast that no one could love.",
            "Being a motherfucking sorcerer.",
            "Being a witch.",
            "Being a woman.",
            "Being able to talk to elephants.",
            "Being awesome at sex.",
            "Being black.",
            "Being Black.",
            "Being Canadian.",
            "Being fabulous.",
            "Being fat and stupid.",
            "Being fucking pathetic.",
            "Being fucking stupid.",
            "Being hunted like a fox.",
            "Being marginalised.",
            "Being marginalized.",
            "Being mistaken for an American.",
            "Being on fire.",
            "Being rich.",
            "Being white.",
            "Ben Kingsley, of all people.",
            "Benedict Cumberbatch.",
            "Bestiality.",
            "Bill Nye the Science Guy.",
            "Bin chickens.",
            "Bingeing and purging.",
            "Bio-engineered assault turtles with acid breath.",
            "Birth control.",
            "Bisexuality.",
            "Bitches who knit.",
            "Bitches.",
            "Black Jesus.",
            "Black people.",
            "Bling.",
            "Blood farts.",
            "Blood, sweat, and tears.",
            "Blood, toil, tears, and sweat.",
            "Blowing my boyfriend so hard he shits.",
            "Blowing up Parliament.",
            "Boat people; half boat, half human.",
            "Boggy minge.",
            "Bogies.",
            "Bond, James Bond.",
            "Boneless buffalo wings.",
            "Bonhomme's ancient nightmare cock",
            "Bono.",
            "Booby-trapping the house to foil burglars.",
            "Boogers.",
            "Boomers.",
            "Boppin' my flopper.",
            "Boris Johnson.",
            "Bosnian chicken farmers.",
            "Braiding three penises into a Curly Wurly.",
            "Braiding three penises into a licorice twist.",
            "Braiding three penises into a Twizzler.",
            "Breaking out into song and dance.",
            "Brexit.",
            "Britney Spears at 55.",
            "Brown people.",
            "Brutal austerity.",
            "Bryan Cranston, of all people.",
            "Bubble butt bottom boys.",
            "Buckfast Tonic Wine.",
            "Bullshit.",
            "Burgers and pussy.",
            "Burning down the White House.",
            "Bushfire season.",
            "Buying the right clothes to be cool.",
            "Buying the right pants to be cool.",
            "Calling the cops on an innocent Black man.",
            "Canada: America's Hat.",
            "Canadian content.",
            "Canadian Netflix.",
            "Canned tuna with extra dolphin.",
            "Capturing Newt Gingrich and forcing him to dance in a monkey suit.",
            "Cardi B.",
            "Cards Against Humanity.",
            "Cashed-up bogans.",
            "Casually suggesting a threesome.",
            "Catapults.",
            "Centaurs.",
            "Chainsaws for hands.",
            "Charisma.",
            "Cheating in the Paralympics.",
            "Cheating in the Special Olympics.",
            "Cheeky bum sex.",
            "Chemical weapons.",
            "Child abuse.",
            "Child beauty pageants.",
            "Children on leashes.",
            "Chivalry.",
            "Christopher Walken.",
            "Chundering into a kangaroo's pouch.",
            "Chunks of dead backpacker.",
            "Chunks of dead hitchhiker.",
            "Chunks of dead prostitute.",
            "Chutzpah.",
            "Civilian casualties.",
            "Classist undertones.",
            "Clean drinking water.",
            "Climbing a telephone pole and becoming one with the Rogers network.",
            "Climbing a telephone pole and becoming one with the T-Mobile network.",
            "Climbing a telephone pole and becoming one with the Vodafone network.",
            "Clive Palmer's soft, shitty body.",
            "Clubbing baby seals.",
            "Coat hanger abortions.",
            "Cocaine for lunch.",
            "Cock.",
            "Cockfights.",
            "Colin the Caterpillar.",
            "College.",
            "Committing suicide.",
            "Committing treason.",
            "Complaining.",
            "Completely unwarranted confidence.",
            "Concealing a boner.",
            "Concealing an erection.",
            "Consensual sex.",
            "Conservatives.",
            "Consultants.",
            "Contagious face cancer.",
            "Converting to Islam.",
            "Cookie Monster devouring the Eucharist wafers.",
            "Copping a feel.",
            "Corporate America.",
            "Cottaging.",
            "Count Chocula.",
            "Court-ordered rehab.",
            "Covering myself with onions and sauce because I am sausage.",
            "Covering myself with Parmesan cheese and chili flakes because I am pizza.",
            "COVID-19.",
            "Crab.",
            "Crazy hot cousin sex.",
            "Creed.",
            "Cringe.",
            "Crippling debt.",
            "Critical Race Theory.",
            "Crucifixion.",
            "Crumbs all over the bloody carpet.",
            "Crumbs all over the god damn carpet.",
            "Crumpets with the Queen.",
            "Cyanide.",
            "Crystal meth.",
            "Cuddling.",
            "Cumming deep inside my best bro.",
            "Cunnilingus.",
            "Customer service representatives.",
            "Cyanide.",
            "Cybernetic enhancements.",
            "Da clurb.",
            "Dad's funny balls.",
            "Daddies Brown Sauce",
            "Daddies® Brown Sauce.",
            "Daddy issues.",
            "Daddy's belt.",
            "Daniel Radcliffe's delicious arsehole.",
            "Daniel Radcliffe's delicious asshole.",
            "Danny DeVito.",
            "Danny Dyer.",
            "Dark and mysterious forces beyond our control.",
            "Darth Vader.",
            "Date rape.",
            "Dave Matthews Band.",
            "David Bowie flying in on a tiger made of lightning.",
            "David Cameron.",
            "Dead babies.",
            "Dead birds everywhere.",
            "Dead parents.",
            "Deflowering the princess.",
            "Dental dams.",
            "Denying climate change.",
            "Destroying the evidence.",
            "Dick Cheney.",
            "Dick fingers.",
            "Dick pics.",
            "Dining with cardboard cutouts of the cast of Friends.",
            "Dirty nappies.",
            "Disco fever.",
            "Discovering he's a Tory.",
            "Diversity.",
            "Dogging.",
            "Doin' it in the butt.",
            "Doin' it up the bum.",
            "Doing a shit in Pudsey Bear's eyehole.",
            "Doing a shoey.",
            "Doing crimes.",
            "Doing drugs with my kids.",
            "Doing it in the butt.",
            "Doing the right thing.",
            "Doing white people shit with a bunch of white people.",
            "Domino's™ Oreo™ Dessert Pizza.",
            "Don Cherry's wardrobe.",
            "Donald J. Trump.",
            "Donald Trump.",
            "Double penetration.",
            "Douchebags on their iPhones.",
            "Dr. Martin Luther King, Jr.",
            "Drinking alone.",
            "Drinking gasoline to see what it tastes like.",
            "Drinking out of the toilet and eating garbage.",
            "Drinking out of the toilet and eating rubbish.",
            "Drinking petrol to see what it tastes like.",
            "Dropping a baby down the dunny.",
            "Dropping a chandelier on your enemies and riding the rope up.",
            "Dropping a hot doodie out of my turd hole.",
            "Dropping a hot turd out of my poo hole.",
            "Dropping bags of milk off the highway overpass.",
            "Drowning the kids in the bathtub.",
            "Druids.",
            "Drum circles.",
            "Dry heaving.",
            "Dwarf tossing.",
            "Dwayne \"The Rock\" Johnson.",
            "Dying alone and in pain.",
            "Dying of dysentery.",
            "Dying.",
            "Eastern European Turbo-Folk music.",
            "Eating a hard boiled egg out of my husband's arsehole.",
            "Eating a hard boiled egg out of my husband's asshole.",
            "Eating all of the cookies before the AIDS bake-sale.",
            "Eating an albino.",
            "Eating the last known bison.",
            "Eating too much of a lamp.",
            "Ecstasy.",
            "Ed Balls.",
            "Edible underpants.",
            "Edible underwear.",
            "Egging an MP.",
            "Elderly Japanese men.",
            "Electricity.",
            "Embryonic stem cells.",
            "Emerging from the sea and rampaging through Tokyo.",
            "Emma Watson.",
            "Emotions.",
            "England.",
            "Erectile dysfunction.",
            "Eric Bana, of all people.",
            "Establishing dominance.",
            "Estrogen.",
            "Ethnic cleansing.",
            "Eugenics.",
            "Euphoria™ by Calvin Klein.",
            "Exactly what you'd expect.",
            "Excalibur.",
            "Exchanging pleasantries.",
            "Executing a hostage every hour.",
            "Existentialists.",
            "Existing.",
            "Expecting a burp and vomiting on the floor.",
            "Explaining how vaginas work.",
            "Explaining the difference between sex and gender.",
            "Explosions.",
            "Extremely tight jeans.",
            "Extremely tight pants.",
            "Extremely tight trousers.",
            "Facebook.",
            "Fading away into nothingness.",
            "Faffing about.",
            "Faith healing.",
            "Fake tits.",
            "FALCON PUNCH!!!",
            "Famine.",
            "Fancy Feast®.",
            "Farting and walking away.",
            "Farting into your petticoats and wafting it at Lord Gregory.",
            "Fear itself.",
            "Feeding Rosie O'Donnell.",
            "Feeding strawberries to my manslut.",
            "Fellowship in Christ.",
            "Fiery poops.",
            "Fiery poos.",
            "Figgy pudding.",
            "Filling my briefcase with business stuff.",
            "Filling my son with spaghetti.",
            "Filling Sean Hannity with helium and watching him float away.",
            "Filthy Albertan oil money.",
            "Finger painting.",
            "Fingering.",
            "Firing a rifle into the air while balls deep in a squealing hog.",
            "Fisting.",
            "Five litres of Special Brew.",
            "Five-Dollar Footlongs™.",
            "Flash flooding.",
            "Flat out not giving a shit.",
            "Flavored condoms.",
            "Flesh-eating bacteria.",
            "Flightless birds.",
            "Floating down the Hudson River with the other garbage.",
            "Floating down the Thames with the other turds.",
            "Flying robots that kill people.",
            "Flying sex snakes.",
            "Forced sterilisation.",
            "Forced sterilization.",
            "Foreskin.",
            "Forgetting the Alamo.",
            "Former President George W. Bush.",
            "Four Loko.",
            "Fox News.",
            "Fragile masculinity.",
            "Free samples.",
            "Friction.",
            "Friendly fire.",
            "Friends who eat all the snacks.",
            "Friends who eat all your snacks.",
            "Friends with benefits.",
            "Frolicking.",
            "Front butt.",
            "Fuckin' magpies.",
            "Fucking all my dad's friends.",
            "Fucking my sister.",
            "Fucking the weatherman on live television.",
            "Full frontal nudity.",
            "Funky fresh rhymes.",
            "Gandalf.",
            "Gandhi.",
            "Garth Brooks.",
            "Gary Coleman.",
            "Gary Glitter.",
            "Gay aliens.",
            "Gay conversion therapy.",
            "Geese.",
            "Genetically engineered super-soldiers.",
            "Genghis Khan.",
            "Genital piercings.",
            "Gentleman's Relish®.",
            "Genuine human connection.",
            "German Chancellor Angela Merkel.",
            "German dungeon porn.",
            "Germans on holiday.",
            "Getting a DUI on a Zamboni.",
            "Getting crushed between Serena Williams' thighs.",
            "Getting crushed by a vending machine.",
            "Getting cummed on.",
            "Getting decapitated by a helicopter.",
            "Getting drugs off the street and into my body.",
            "Getting drunk on mouthwash.",
            "Getting fingered.",
            "Getting into a pretty bad car accident.",
            "Getting married, having a few kids, buying some stuff, retiring to Florida, and dying.",
            "Getting married, having a few kids, buying some stuff, retiring to Queensland, and dying.",
            "Getting married, having a few kids, buying some stuff, retiring to the south of France, and dying.",
            "Getting naked and watching CBeebies.",
            "Getting naked and watching Nickelodeon.",
            "Getting naked and watching Play School.",
            "Getting on the piss.",
            "Getting pregnant again.",
            "Getting really high.",
            "Getting serial killed.",
            "Getting shot in America.",
            "Getting so angry that you pop a boner.",
            "Getting so angry that you pop a stiffy.",
            "Getting the same Boots Meal Deal every day for six years.",
            "Getting wed, having a few kids, taking some pictures, retiring to the south of France, and dying.",
            "Ghosts.",
            "Giggling like an anime girl.",
            "Girls who shouldn't go wild.",
            "Girls.",
            "Giving 110%.",
            "Giving birth in prison.",
            "Giving birth to the Antichrist.",
            "Gladiatorial combat.",
            "Glassing a wanker.",
            "Glenn Beck being harried by a swarm of buzzards.",
            "Glenn Beck catching his scrotum on a curtain hook.",
            "Glenn Beck convulsively vomiting as a brood of crab spiders hatches in his brain and erupts from his tear ducts.",
            "Glenn Beck.",
            "Global warming.",
            "Gloryholes.",
            "Goat.",
            "Goats eating cans.",
            "Goblins.",
            "God.",
            "GoGurt®.",
            "Goin' out fer a rip with yer buds.",
            "Going an entire day without masturbating.",
            "Going around punching people.",
            "Going night-night.",
            "Golden showers.",
            "Good-natured, fun-loving Aussie racism.",
            "Grabbing my man by his love handles and fucking his big arse.",
            "Grabbing my man by his love handles and fucking his big ass.",
            "Grandma.",
            "Grandpa's ashes.",
            "Graphic violence, adult language, and some sexual content.",
            "Grave robbing.",
            "Growing a pair.",
            "Guys who don't call.",
            "Haggis.",
            "Half a kilo of pure China White heroin.",
            "Half-assed foreplay.",
            "Harry Potter erotica.",
            "Have some more kugel.",
            "Having a Golden Gaytime.",
            "Having a penis.",
            "Having a root in the back of a ute.",
            "Having a shag in the back of a ute.",
            "Having a stroke.",
            "Having anuses for eyes.",
            "Having big dreams but no realistic way to achieve them.",
            "Having sex for the first time.",
            "Having sex on top of a pizza.",
            "Having sex with every man in Winnipeg.",
            "Having shotguns for legs.",
            "Heartwarming orphans.",
            "Heath Ledger.",
            "Helplessly giggling at the mention of Hutus and Tutsis.",
            "Her Majesty, Queen Elizabeth II.",
            "Her Royal Highness, Queen Elizabeth II.",
            "Heritage minutes.",
            "Heroin.",
            "Heteronormativity.",
            "Hillary Clinton's emails.",
            "Hip hop jewels.",
            "Hipsters.",
            "Historically black colleges.",
            "Hobos.",
            "Hockey teeth.",
            "Holding a pepper grinder for some reason.",
            "Holding a pepper mill for some reason.",
            "Holding down a child and farting all over him.",
            "Home video of Oprah sobbing into a Lean Cuisine®.",
            "Homeless people.",
            "Homo milk.",
            "Hooning.",
            "Hope.",
            "Hormone injections.",
            "Horrifying laser hair removal accidents.",
            "Horse meat.",
            "Hospice care.",
            "Hot Asian men.",
            "Hot brown piss.",
            "Hot cheese.",
            "Hot people.",
            "Hot Pockets®.",
            "How amazing it is to be on mushrooms.",
            "How awesome it is to be white.",
            "How bad my daughter fucked up her dance recital.",
            "How far I can get my own penis up my butt.",
            "How wet my pussy is.",
            "However much weed $20 can buy.",
            "However much weed £20 can buy.",
            "Huffing gasoline.",
            "Huffing spray paint.",
            "Huge biceps.",
            "Hulk Hogan.",
            "Hunting \"accidents\".",
            "Hunting accidents.",
            "Hurling one's body down a hill in pursuit of a wheel of cheese.",
            "Hurricane Katrina.",
            "Hurting those closest to me.",
            "I'm friends with your dad on Facebook.",
            "Ice.",
            "Illegal immigrants.",
            "Impotence.",
            "Improvised explosive devices.",
            "Inappropriate yodeling.",
            "Incest.",
            "Indescribable loneliness.",
            "Inserting a jam jar into my anus.",
            "Inserting a Mason jar into my anus.",
            "Intelligent design.",
            "Intergenerational trauma.",
            "Intimacy problems.",
            "Invading Poland.",
            "Irritable Bowel Syndrome.",
            "Irritable bowel syndrome.",
            "Italians.",
            "Itchy pussy.",
            "J.D. Power and his associates.",
            "Jacinda Ardern.",
            "Jade Goody's cancerous remains.",
            "James fucking Cordon.",
            "Jedward.",
            "Jehovah's Witnesses.",
            "Jennifer Lawrence.",
            "Jerking off into a pool of children's tears.",
            "Jesus.",
            "Jetstar.",
            "Jew-fros.",
            "Jewish fraternities.",
            "Jews, gypsies, and homosexuals.",
            "Jibber-jabber.",
            "Jimmy Savile.",
            "Jobs.",
            "Joe Biden.",
            "John Howard's eyebrows.",
            "John Wilkes Booth.",
            "Judge Judy.",
            "Judging everyone.",
            "Just touching David Beckham's hair.",
            "Justin Bieber.",
            "Justin Trudeau.",
            "Juuling.",
            "Kamala Harris.",
            "Kamikaze pilots.",
            "Kanye West.",
            "Karen.",
            "Kayaking with my sluts.",
            "Keanu Reeves.",
            "Keeping Christ in Christmas.",
            "Keg stands.",
            "Kibbles 'n Bits™.",
            "Kibbles n' Bits.",
            "Kids with ass cancer.",
            "Kids with bum cancer.",
            "Kim Jong-il.",
            "Kim Jong-un.",
            "Kim Jong-Un.",
            "Kissing grandma on the forehead and turning off her life support.",
            "Kissing nan on the forehead and turning off her life support.",
            "Knife crime.",
            "Kourtney, Kim, Khloe, Kendall, and Kylie.",
            "Lactation.",
            "Lads.",
            "Lady Gaga.",
            "Lance Armstrong's missing testicle.",
            "Land mines.",
            "Laughing over champagne flutes while the poor freeze to death outside.",
            "Laying an egg.",
            "Leaked footage of Kate Middleton's colonoscopy.",
            "Leaving an awkward voicemail.",
            "Leaving New Zealand off the world map.",
            "Lena Dunham.",
            "Leprosy.",
            "Letting everyone down.",
            "Letting yourself go.",
            "Leveling up.",
            "Liberals.",
            "Licking the Queen.",
            "Licking things to claim them as your own.",
            "Like, whatever.",
            "Lips that could suck the chrome off a doorknob.",
            "Listening to her problems without trying to solve them.",
            "Literally begging to die.",
            "Literally eating shit.",
            "Little boy penises.",
            "Living in a trash can.",
            "Living in a trashcan.",
            "Living in Yellowknife.",
            "Lockjaw.",
            "Loki, the trickster god.",
            "Looking in the mirror, applying lipstick, and whispering \"tonight, you will have sex with Hugh Jackman.\"",
            "Looking in the mirror, applying lipstick, and whispering \"tonight, you will have sex with Tom Cruise.\"",
            "Loose lips.",
            "Lumberjack fantasies.",
            "Lunchables™.",
            "LYNX® Body Spray.",
            "Mad cow disease.",
            "Madeleine McCann.",
            "Magnets.",
            "Maintaining eye contact with a grown man while he takes a shit.",
            "Making a friend.",
            "Making a pouty face.",
            "Making my man squirt.",
            "Making sex at her.",
            "Making the penises kiss.",
            "Making up for centuries of oppression with one day of apologising.",
            "Man meat.",
            "Mansplaining.",
            "Many bats.",
            "Maps without New Zealand.",
            "Marky Mark and the Funky Bunch.",
            "Martha Stewart.",
            "Martin Lewis, Money Saving Expert.",
            "Massive, widespread drought.",
            "Masturbating in a robe like a rich person.",
            "Masturbating.",
            "Masturbation.",
            "Matt Hancock.",
            "Mathletes.",
            "Maureen of Blackpool, Reader's Wife of the Year 1988.",
            "MDMA.",
            "Me jubbly bubblies.",
            "Me time.",
            "Me.",
            "MechaHitler.",
            "Mediocrity.",
            "Melanoma.",
            "Memes.",
            "Men discussing their feelings in an emotionally healthy way.",
            "Men.",
            "Menstrual rage.",
            "Menstruation.",
            "Meth.",
            "Michael Jackson.",
            "Michelle Obama's arms.",
            "Mike Pence.",
            "Mild autism.",
            "Miley Cyrus at 55.",
            "Miley Cyrus.",
            "Millions of cane toads.",
            "Millwall fans.",
            "Mining accidents.",
            "Mistaking a retarded person for someone who's merely deaf.",
            "Mom.",
            "Mooing.",
            "Moral ambiguity.",
            "More elephant cock than I bargained for.",
            "Morgan Freeman's voice.",
            "Mountain Dew Code Red.",
            "Mouth herpes.",
            "Moving back to Saskatchewan.",
            "Mr. Clean, right behind you.",
            "Mr. Dressup.",
            "Mr. Snuffleupagus.",
            "Mr. Squiggle, the Man from the Moon.",
            "Muhammad (Peace Be Upon Him).",
            "Muhammad (Praise Be Unto Him).",
            "Multiple orgasms.",
            "Multiple stab wounds.",
            "Murder.",
            "Mutually assured destruction.",
            "Mutually-assured destruction.",
            "Muzzy.",
            "My abusive boyfriend who really isn't so bad once you get to know him.",
            "My balls on your face.",
            "My black ass.",
            "My Black ass.",
            "My boss.",
            "My bright pink fuckhole.",
            "My cheating prick of a husband.",
            "My cheating son-of-a-bitch husband.",
            "My collection of high-tech sex toys.",
            "My collection of Japanese sex toys.",
            "My ex-wife.",
            "My fat daughter.",
            "My father, who died when I was seven.",
            "My first kill.",
            "My fuckslave, Reginald.",
            "My gay best friend.",
            "My genitals.",
            "My good bra.",
            "My horny, horny son.",
            "My humps.",
            "My inner demons.",
            "My little boner.",
            "My machete.",
            "My mate Dave.",
            "My neck, my back, my pussy, and my crack.",
            "My pet scorpion, Tina.",
            "My relationship status.",
            "My sex life.",
            "My soul.",
            "My Uber driver, Ajay.",
            "My Uber driver, Pavel.",
            "My ugly face and bad personality.",
            "My vagina.",
            "My wife having sex with your wife.",
            "Nachos for the table.",
            "Naked News.",
            "Nando's® Perinaise.",
            "Nasty shit, like real sick stuff.",
            "Natalie Portman.",
            "Natural gas.",
            "Natural male enhancement.",
            "Natural selection.",
            "Nazis.",
            "NBA superstar LeBron James.",
            "Necrophilia.",
            "New Age music.",
            "Newfies.",
            "NFTs.",
            "Nickelback.",
            "Nicki Minaj.",
            "Nicolas Cage.",
            "Nip slips.",
            "Nippers.",
            "Nipple blades.",
            "Nobody giving a shit about anything anymore.",
            "Nocturnal emissions.",
            "Not contributing to society in any meaningful way.",
            "Not giving a shit about the Third World.",
            "Not having sex.",
            "Not reciprocating oral sex.",
            "Not vaccinating my children because I am stupid.",
            "Not wearing pants.",
            "Not wearing trousers.",
            "Nothing but sand.",
            "Nothing.",
            "Nunchuck moves.",
            "Obesity.",
            "Object permanence.",
            "Oestrogen.",
            "Old-people smell.",
            "Ominous background music.",
            "One Direction's supple, hairless bodies.",
            "One Ring to rule them all.",
            "One titty hanging out.",
            "One trillion dollars.",
            "Only dating Asian women.",
            "Oompa-Loompas.",
            "Opposable thumbs.",
            "Oprah.",
            "Our dildo.",
            "Our first chimpanzee President.",
            "Our first chimpanzee Prime Minister.",
            "Over 10,000 Guatamalan migrants.",
            "Overcompensation.",
            "Overpowering your father.",
            "Oversharing.",
            "Oversized lollipops.",
            "Owning and operating a Chili's franchise.",
            "Owning and operating a Red Rooster franchise.",
            "Owning and operating a Tim Hortons franchise.",
            "Pabst Blue Ribbon.",
            "Pac-Man uncontrollably guzzling cum.",
            "Paedophiles.",
            "Panda sex.",
            "Paris Hilton.",
            "Parting the Red Sea.",
            "Party poopers.",
            "Passable transvestites.",
            "Passing a kidney stone.",
            "Passive-aggression.",
            "Passive-aggressive Post-it notes.",
            "Paul Hollywood",
            "Pauline Hanson.",
            "PCP.",
            "Peanut Butter Jelly Time.",
            "Pedophiles.",
            "Peeing a little bit.",
            "Penis breath.",
            "Penis envy.",
            "People who smell their own socks.",
            "Perfunctory foreplay.",
            "Permanent Orgasm-Face Disorder.",
            "Picking up girls at the abortion clinic.",
            "Pictures of boobs.",
            "Pikies.",
            "Pingers.",
            "Pissing in my thirsty mouth.",
            "Pixelated bukkake.",
            "Playing silly buggers.",
            "Police brutality.",
            "Polish People.",
            "Pooping back and forth. Forever.",
            "Pooping in a laptop and closing it.",
            "Pooping in the soup.",
            "Poopy diapers.",
            "Poor life choices.",
            "Poor people.",
            "Poorly-timed Holocaust jokes.",
            "Popped collars.",
            "Porn stars.",
            "Poutine.",
            "Poverty.",
            "Overpowering your father.",
            "Power.",
            "Powerful thighs.",
            "Prancing.",
            "Praying the gay away.",
            "Prescription pain killers.",
            "Preteens.",
            "Pretending to be a dentist.",
            "Pretending to care.",
            "Pro-life protesters.",
            "Profound respect and appreciation for indigenous culture.",
            "Pronouncing the names of northern Welsh towns.",
            "Prostate stimulation.",
            "Prosti-tots.",
            "Pterodactyl eggs.",
            "PTSD.",
            "Puberty.",
            "Public ridicule.",
            "Pulling out.",
            "Pumping out a baby every nine months.",
            "Punching a congressman in the face.",
            "Punching an MP in the face.",
            "Puppies!",
            "Pussy Galore.",
            "Putting children in cages.",
            "Putting things where they go.",
            "Queefing.",
            "Queen Elizabeth's immaculate anus.",
            "Queuing.",
            "Racially-biased SAT questions.",
            "Racism.",
            "Radical Islamic terrorism.",
            "Rap music.",
            "Raping and pillaging.",
            "Raptor attacks.",
            "Re-gifting.",
            "Rectangles.",
            "Rehab.",
            "Repression.",
            "Republicans.",
            "Reverse cowgirl.",
            "Rich people.",
            "Riding off into the sunset.",
            "Ring Pops.",
            "Ring Pops™.",
            "Rip Torn dropkicking anti-Semitic lesbians.",
            "Ripping off the Beatles.",
            "Ripping open a man’s chest and pulling out his still-beating heart.",
            "Rising from the grave.",
            "Road head.",
            "Rob Ford.",
            "Robbing a sperm bank.",
            "Robert Downey Jr.",
            "Robert Downey, Jr.",
            "RoboCop.",
            "Rohypnol.",
            "Ronald Reagan.",
            "Roo fucking.",
            "Roofies.",
            "Rubbing Boris Johnson's belly until he falls asleep.",
            "Running naked through a mall, pissing and shitting everywhere.",
            "Running out of semen.",
            "Rupert Murdoch.",
            "Rush Limbaugh's soft, shitty body.",
            "Ruth Bader Ginsburg brutally gaveling your penis.",
            "Ryan Gosling riding in on a white horse.",
            "Ryanair.",
            "Salvation.",
            "Same-sex ice dancing.",
            "Samuel L. Jackson.",
            "Santa Claus.",
            "Sarah Palin.",
            "Saudi oil money.",
            "Saxophone solos.",
            "Saying \"I love you.\"",
            "Saying everything is fine when everything is clearly not fine.",
            "Saying everything is okay when everything is clearly not okay.",
            "Scalping the Milkybar Kid.",
            "Scalping.",
            "Schmirler the Curler.",
            "Science.",
            "Scientology.",
            "Scottish independence.",
            "Scousers.",
            "Screaming like a maniac.",
            "Scrotum tickling.",
            "Scrubbing under the folds.",
            "Sean Connery.",
            "Sean Penn.",
            "Seduction.",
            "Seeing Grandma naked.",
            "Seeing Granny naked.",
            "Seeing my father cry.",
            "Seeing what happens when you lock people in a room with hungry seagulls.",
            "Seething with quiet resentment.",
            "Self-flagellation.",
            "Self-loathing.",
            "Selling crack to children.",
            "Selling ice to children.",
            "Selling meth to children.",
            "Selling the Great Lakes to Nestlé.",
            "Seppuku.",
            "Serfdom.",
            "Seven dead and three in critical condition.",
            "Sex with animals.",
            "Sex with Patrick Stewart.",
            "Sexting.",
            "Sexual humiliation.",
            "Sexual peeing.",
            "Sexual tension.",
            "Sexually active band geeks.",
            "Sexy pillow fights.",
            "Shaking a baby until it stops crying.",
            "Shame.",
            "Shapeshifters.",
            "Shaquille O'Neal's acting career.",
            "Sharing needles.",
            "Shiny objects.",
            "Shipping convicts to Australia.",
            "Shitfuckery.",
            "Shitting out a perfect Cumberland sausage.",
            "Shitting out a screaming face.",
            "Shorties and blunts.",
            "Showing up to an orgy for the food.",
            "Shutting the fuck up.",
            "Shutting up so I can watch the game.",
            "Shutting up so I can watch the match.",
            "Sideboob.",
            "Silence.",
            "Sipping artificial popcorn butter.",
            "Sipping kombucha like a smug piece of shit.",
            "Sitting in a jar of vinegar all night because I am gherkin.",
            "Sitting on my face and telling me I'm garbage.",
            "Sitting on my face.",
            "Skeletor.",
            "Skippy the Bush Kangaroo.",
            "Slapping a biscuit out of an orphan's mouth.",
            "Slapping a racist old lady.",
            "Slapping Nigel Farage over and over.",
            "Slapping your knees to signal your imminent departure.",
            "Slaughtering innocent civilians.",
            "Slavs.",
            "Slender toes begging to be sucked.",
            "Smallpox blankets.",
            "Smegma.",
            "Smelling of cum.",
            "Sneezing, farting, and cumming at the same time.",
            "Sniffing and kissing my feet.",
            "Sniffing glue.",
            "Snotsicles.",
            "Sobbing into a Hungry-Man™ Frozen Dinner.",
            "Soft, kissy missionary sex.",
            "Soiling oneself.",
            "Solving problems with violence.",
            "Somali pirates.",
            "Some bitch who loves pineapple.",
            "Some bloody peace and quiet.",
            "Some douche with an acoustic guitar.",
            "Some foundation, mascara, and a touch of blush.",
            "Some god damn peace and quiet.",
            "Some guy.",
            "Some kind of bird man.",
            "Some of the best rappers in the game.",
            "Some punk kid who stole my turkey sandwich.",
            "Some really fucked-up shit.",
            "Sorry, this content cannot be viewed in your region.",
            "Soup that is too hot.",
            "Spag bol? Again?",
            "Spaghetti? Again?",
            "Spaniards.",
            "Spectacular abs.",
            "Spending lots of money.",
            "Sperm whales.",
            "Spirit Airlines.",
            "Spontaneous human combustion.",
            "Squirting.",
            "Stalin.",
            "Staring at a painting and going \"hmmmmmmm...\"",
            "Stephen Harper.",
            "Stephen Hawking talking dirty.",
            "Steve Bannon.",
            "Steve Irwin.",
            "Stifling a giggle at the mention of Hutus and Tutsis.",
            "Still being a virgin.",
            "Stinking like shit.",
            "Stockholm Syndrome.",
            "Stormtroopers.",
            "Stranger danger.",
            "Straya.",
            "Strong female characters.",
            "Stuffing my peehole with Tic Tacs.",
            "Stuffing my peehole with Tic-Tacs.",
            "Stunt doubles.",
            "Substitute teachers.",
            "Sucking some dicks to not get drafted.",
            "Sudden Poop Explosion Disease.",
            "Suicidal thoughts.",
            "Summoning Harold Holt from the sea in a time of great need.",
            "Sunshine and rainbows.",
            "Surprise sex!",
            "Swag.",
            "Swamp arse.",
            "Swamp ass.",
            "Sweet, sweet vengeance.",
            "Switching to Geico®.",
            "Swooping.",
            "Synergistic management solutions.",
            "Syrupy sex with a maple tree.",
            "Take-backsies.",
            "Taking a man's eyes and balls out and putting his eyes where his balls go and then his balls in the eye holes.",
            "Taking a sheep-wife.",
            "Taking off your shirt.",
            "Taking the hobbits to Isengard.",
            "Tangled Slinkys.",
            "Tap dancing like there's no tomorrow.",
            "Tasteful sideboob.",
            "Teaching a robot to love.",
            "Team building exercises.",
            "Team-building exercises.",
            "Tearing that ass up like wrapping paper on Christmas morning.",
            "Teenage pregnancy.",
            "Telling a crap story that goes nowhere.",
            "Telling a shitty story that goes nowhere.",
            "Tentacle porn.",
            "Terrorists.",
            "Terry Fox's prosthetic leg.",
            "Testicular torsion.",
            "That ass.",
            "That hairless little shitstain Callou.",
            "That one gay Teletubby.",
            "That thing that electrocutes your abs.",
            "The 2010 Canadian men's hockey team.",
            "The American Dream.",
            "The Amish.",
            "The arrival of the pizza.",
            "The art of seduction.",
            "The baby that ruined my pussy.",
            "The Bachelorette season finale.",
            "The bastard seagull who stole my chips.",
            "The Big Bang.",
            "The big fucking hole in the ozone layer.",
            "The Black Death.",
            "The Blood of Christ.",
            "The bloody Welsh.",
            "The BNP.",
            "The bombing of Nagasaki.",
            "The boners of the elderly.",
            "The Boy Scouts of America.",
            "The British Establishment.",
            "The bush.",
            "The Canadarm.",
            "The Care Bear Stare.",
            "The Chinese gymnastics team.",
            "The chronic.",
            "The clitoris.",
            "The Confederate flag.",
            "The cool, refreshing taste of Coca-Cola®.",
            "The cool, refreshing taste of Pepsi.",
            "The cool, refreshing taste of Pepsi®.",
            "The crazy, ball-slapping sex your parents are having right now.",
            "The Daily Mail.",
            "The Dalai Lama.",
            "The Dance of the Sugar Plum Fairy.",
            "The death penalty.",
            "The deformed.",
            "The Devil himself.",
            "The Devil Himself.",
            "The Donald Trump Seal of Approval.™",
            "The drama club.",
            "The economy.",
            "The EDL.",
            "The end of days.",
            "The entire cast of Downton Abbey.",
            "The entire Internet.",
            "The entire Mormon Tabernacle Choir.",
            "The female orgasm.",
            "The FLQ.",
            "The flute.",
            "The folly of man.",
            "The forbidden fruit.",
            "The Force.",
            "The French.",
            "The gays.",
            "The glass ceiling.",
            "The Great Depression.",
            "The Great Emu War.",
            "The Gulags.",
            "The guys from Queer Eye.",
            "The guys from Queer Eye.",
            "The Hamburglar.",
            "The hardworking Mexican.",
            "The heart of a child.",
            "The Hemsworth brothers.",
            "The hiccups.",
            "The Hillsborough Disaster.",
            "The Holy Bible.",
            "The homosexual agenda.",
            "The homosexual lifestyle.",
            "The Honey Monster.",
            "The human body.",
            "The Hustle.",
            "The illusion of choice in a late-stage capitalist society.",
            "The inevitable heat death of the universe.",
            "The invisible hand.",
            "The Jews.",
            "The KKK.",
            "The Kool-Aid Man.",
            "The land of chocolate.",
            "The light of a billion suns.",
            "The Little Engine That Could.",
            "The magic of live theatre.",
            "The Make-A-Wish Foundation.",
            "The Make-A-Wish® Foundation.",
            "The milk man.",
            "The milkman.",
            "The miracle of childbirth.",
            "The morbidly obese.",
            "The North.",
            "The Official Languages Act. La Loi sur les langues officielles.",
            "The only gay person in a hundred kilometers.",
            "The only gay person in a hundred miles.",
            "The opioid crisis.",
            "The opioid epidemic.",
            "The past.",
            "The Patriarchy.",
            "The penny whistle solo from \"My Heart Will Go On.\"",
            "The People's Elbow.",
            "The petty troubles of the aristrocracy.",
            "The petty troubles of the landed gentry.",
            "The pirate's life.",
            "The placenta.",
            "The plot of a Michael Bay movie.",
            "The Pope.",
            "The profoundly handicapped.",
            "The prostate.",
            "The prunes I've been saving for you in my armpits.",
            "The racist monarchy.",
            "The Rapture.",
            "The Red Hot Chili Peppers.",
            "The Red Menace.",
            "The Rev. Dr. Martin Luther King, Jr.",
            "The rhythms of Africa.",
            "The Royal Canadian Mounted Police.",
            "The Russians.",
            "The Scouts.",
            "The screams...the terrible screams.",
            "The Smell of a Primark.",
            "The Smell of Primark.",
            "The South.",
            "The Stig.",
            "The Strictly Come Dancing final.",
            "The Strictly Come Dancing season finale.",
            "The sudden appearance of the Go Compare man.",
            "The Superdome.",
            "The taint; the grundle; the fleshy fun-bridge.",
            "The tampon from my vagina.",
            "The Tempur-Pedic® Swedish Sleep System™.",
            "The terrorists.",
            "The Thong Song.",
            "The Three-Fifths compromise.",
            "The Three-Fifths Compromise.",
            "The token minority.",
            "The total collapse of the global financial system.",
            "The Trail of Tears.",
            "The true meaning of Christmas.",
            "The Übermensch.",
            "The ugliest boy in the village.",
            "The ugliest boy in town.",
            "The Underground Railroad.",
            "The unstoppable tide of Islam.",
            "The violation of our most basic human rights.",
            "The Virginia Tech Massacre.",
            "The way James Bond treats women.",
            "The Welsh.",
            "The Wendy's Spicy Chicken Sandwich.",
            "The White Australia Policy.",
            "The whole enchilada.",
            "The wifi password.",
            "The wonders of the Orient.",
            "The World of Warcraft.",
            "The wrath of Vladimir Putin.",
            "Therapy.",
            "Theresa May.",
            "These hoes.",
            "Third base.",
            "This answer is postmodern.",
            "This month's mass shooting.",
            "This year's mass shooting.",
            "Those times when you get sand in your vagina.",
            "Three dicks at the same time.",
            "Three drag queens, a bus, and a dream.",
            "Three ounces of clean urine.",
            "Throwing a virgin into a volcano.",
            "Throwing grapes at a man until he loses touch with reality.",
            "Tickle Me Elmo.",
            "Tickle Me Elmo™.",
            "Tickling Sean Hannity, even after he tells you to stop.",
            "Tiger Woods.",
            "Tiny nipples.",
            "Tiny tits that say \"Yippee!\" when you touch them.",
            "Tom Cruise.",
            "Tongue.",
            "Toni Morrison's vagina.",
            "Tony Abbott in budgie smugglers.",
            "Too much hair gel.",
            "Tories.",
            "Total control of the media.",
            "Touching a pug right on his penis.",
            "Toxic masculinity.",
            "Trench foot.",
            "Tripping balls.",
            "Tweeting.",
            "Twenty tonnes of bat shit.",
            "Twinkies®.",
            "Two midgets shitting into a bucket.",
            "Two Xanax and a bottle of wine.",
            "Unfathomable stupidity.",
            "Uppercuts.",
            "Used knickers.",
            "Used panties.",
            "Using a condom.",
            "Using comedy as a coping mechanism.",
            "Vegemite™.",
            "Vehicular homicide.",
            "Vehicular manslaughter.",
            "Viagra.",
            "Viagra®.",
            "Vigilante justice.",
            "Vigorous jazz hands.",
            "Vikings.",
            "Vladimir Putin.",
            "Vomiting into a kangaroo's pouch.",
            "Vomiting mid-blowjob.",
            "Vomiting seafood and bleeding anally.",
            "Waiting 'til marriage.",
            "Waiting till marriage.",
            "Waking up half-naked in a Denny's parking lot.",
            "Waking up half-naked in a Little Chef car park.",
            "Waking up half-naked in a Macca's car park.",
            "Waking up half-naked in a Wetherspoons car park.",
            "Waking up in Idris Elba's arms.",
            "Walking in on Dad peeing into Mom's mouth.",
            "Wanking into a pool of children's tears.",
            "War crimes.",
            "Waterboarding.",
            "Weapons-grade plutonium.",
            "Wearing an octopus for a hat.",
            "Wearing underwear inside out to avoid doing laundry.",
            "Wearing underwear inside-out to avoid doing laundry.",
            "Website.",
            "Wet dreams.",
            "Wet butt.",
            "What that mouth do.",
            "What's left of the Great Barrier Reef.",
            "Whatever's in the fridge.",
            "When you fart and a little bit comes out.",
            "Whining like a little bitch.",
            "Whipping it out.",
            "Whiskas® Catmilk.",
            "White people.",
            "White power.",
            "White privilege.",
            "White-man scalps.",
            "Whoever the Prime Minister is these days.",
            "Wifely duties.",
            "Will Smith.",
            "William Shatner.",
            "Winking at old people.",
            "Wiping her bum.",
            "Wiping her butt.",
            "Wizard music.",
            "Women in yoghurt adverts.",
            "Women in yoghurt commercials.",
            "Women in yogurt commercials.",
            "Women of color.",
            "Women of colour.",
            "Women voting.",
            "Women's suffrage.",
            "Women's undies.",
            "Wondering if it's possible to get some of that salsa to go.",
            "Words.",
            "Working in an Amazon warehouse.",
            "World peace.",
            "Worshipping that pussy.",
            "Xenophobia.",
            "Yeast.",
            "YOU MUST CONSTRUCT ADDITIONAL PYLONS.",
            "Your mom.",
            "Your mum.",
            "Your weird brother."
        ]
    ],
    [
        {
            "Name": "Family Edition",
            "Description": "Cards Against Humanity: Family Edition is a new party game that’s just like Cards Against Humanity, except it’s written for kids and adults to play together.\n\nAlso includes:\nGlow in the Dark Box\nWritten By Kids Pack",
            "v": 1
        },
        [
            "_______? No.",
            "\"One nation,\nunder God,\nindivisible,\nwith liberty and\n______\nfor all.\"",
            "All I want for Christmas is _______ .",
            "Alright, which one of you little terds is responsible for ______?!",
            "And in the blue corner, weighing in at 280 pounds, it's Tommy \"_______\" Takahashi!",
            "And over here is Picasso's famous painting, \"portrait of _______.\"",
            "At school, I'm just Mandy. But at summer camp, I'm \"______ Mandy.\"",
            "Attention students. This is Principal Butthead. Please remember that we do not allow ______ in the hallway. Thank you.",
            "Beep beep! ______ coming through!",
            "Before I attend your sleepover, I must inform you: toys bore me, and I don't care for sweets. I prefer _______.",
            "Bow before me, for I am the Queen of ______!",
            "Boys? No. ______? Yes!",
            "Charmander has evolved into _______!",
            "CHUNGO ANGERY.\nCHUNGO\nDESTROY ______.",
            "CHUNGO FEEL SICK. CHUNGO NO LIKE ______ ANYMORE.",
            "Class, pay close attention. I will now demonstrate the physics of ______.",
            "CNN breaking news! Over of Americans _______.",
            "Come on, Danny. All the cool kids are doin' it. Wanna try _______?",
            "Come with me, and I will show you a world of ______.",
            "Coming soon! Batman vs. ______.",
            "Coming to theaters this holiday season, \"Star Wars: The Rise of ______.\"",
            "Did you know that Benjamin Franklin invented ______?",
            "Disney Proudly presents \"_______ in Ice.\"",
            "ENOUGH! I will not let ______ tear this family apart!",
            "Ew. Grandpa smells like _______.",
            "Foolish child! Did you think you could escape from ______?",
            "Girls just wanna have ______.",
            "Guys, stop it! There's nothing funny about ______.",
            "Hey guys. I just want to tell all my followers who are struggling with ______: it DOES get better.",
            "Hey Riley, I'll give you five bucks if you try _______.",
            "Hey, check out my band! We're called \"Rage Against ______.\"",
            "Hey, kids. I'm Sensei Todd. Today, I'm gonna teach you how to defend yourself against ______.",
            "Huddle up, Wildcats! They may be bigger. They may be faster. But we've got a secret weapon: ______.",
            "I do not fight for wealth.\nI do not fight for glory.\nI fight for _______!",
            "I don't really know what my mom's job is, but I think it has something to do with ______.",
            "I have invented a new sport. I call it \"______ ball.\"",
            "I lost my arm in a ______ accident.",
            "I'm not like other children. toys bore mr , and I don't care for sweets. I prefer ______.",
            "I'm sorry, Jorden but that's not an acceptable Science Fair project. That's just _______.",
            "I'm sorry, Mrs Sanchez, but I couldn't finish my homework because of ______.",
            "Isn't this great, honey? Just you, me, the kids, and _______.",
            "It's BIG.\nIt's SCARY.\nIt's _______!",
            "James Bond will return in \"No Time for _______.\"",
            "Joey, look out behind you! It's ______!",
            "Kids, Dad is trying something new this week. It's called \"______\".",
            "Ladies and gentlemen, I have discovered something amazing. I have discovered ______.",
            "Little Miss Muffet Sat on a tuffet Eating her curds and ______.",
            "Madam President, we've run out of time. The only option is ________.",
            "Me and my friends don't play with dolls anymore. We're into ______ now.",
            "ME HUNGRY. ME WANT _______.",
            "Mom? You have to come pick me up! There's ______ at this party.",
            "Moms love ______.",
            "My dad and I enjoy ______ together.",
            "My favorite book is \"The Amazing Adventures of ______.\"",
            "My favorite dinosaur is \"______asaurus.\"",
            "MY NAME IS CHUNGO. CHUNGO LOVE ______.",
            "My name is Peter Parker. I was bitten by a radioactive spider, and now I'm ______.",
            "Never fear, Captain ______ is here!",
            "New from Mattel! It's BUNGO: The Game of ______.\"",
            "Next from J.K. Rowling: Harry Potter and the Chamber of ______.",
            "No fair! How come Chloe gets her own phone, and allI get is ______?",
            "Now in bookstores: Nancy Drew and the Mystery of ______.",
            "Oh Dark Lord, we show our devotion with a humble offering of ______!",
            "Oh, no thank you, Mrs. Lee. I've had plenty of ______ for now.",
            "Oh, that's friend Carl. he comes over and helps her with _______.",
            "On the next episode of Dora the Explorers, Dora explorers _______.",
            "Our day at the water park was totally ruined by _______.",
            "Outback Steakhouse: No rules. Just ______.",
            "Papa, game quickly! There, in the garden! Do you see ______? Tell me you see it, Papa!",
            "Police! Arrest this man! He's ______!",
            "Princess Marigold, the kingdom is in danger! you must stop ______.",
            "Put on your helmet, strap on your goggles, and get ready for ______!",
            "Rub a dub dub, _______ in a tub!",
            "Run, run, as fast as you can. You can't catch me, I'm ______!",
            "Shut up, Becky! At least I'm not ______.",
            "Thanks for watching! IF you want to see more vids of ______, smash that subscribe.",
            "The aliens are here. They want _______ .",
            "The easiest way to tell me and my twin apart is that I have a freckle on my cheek and she's _______.",
            "The warm August air was filled with change. Things were different, for Emily was now _______.",
            "The warm August air was filled with change. Things were different, for Kayla was now _______.",
            "There's nothing better than a peanut butter and ______ sandwich.",
            "They call me \"Mr. ______.\"",
            "This is gonna be the best sleepover ever. Once Mom and Dad go to bed, it's time for ______!",
            "Time to put on my favorite t-shirt, the one that says \"I heart ______.\"",
            "Today we honor St. Mungo, the patron saint of ______.",
            "We're not supposed to go in the attic. My parents keep ______ in there.",
            "We're off to see the wizard, the wonderful wizard of ______!",
            "Welcome! We're glad you're here. Now sitback, relax, and enjoy ______.",
            "Well, look at what we have here! A big fancy man walkin' like he's ______.",
            "What killed Old Jim?",
            "What's about to take this school to the next level?",
            "What's all fun and games until somebody gets hurts?",
            "What's keeping Dad so busy in the garage?",
            "When I pooped, what came out of my butt?",
            "Where do babies come from?",
            "Whoa there, partner! Looks like _______ spooked my horse.",
            "You don't love me, Sam. All you care about is ______.",
            "Young lady, we do not allow ______ at the dinner table.",
            "And the theme for this year’s winter formal is: “A Night of _____________.”",
            "And today’s soup is Cream of _____________.",
            "Anyone can dance! Just throw your hands I the air and pretend you’re _____________!",
            "As your doctor, I must say this amount of _____________ is abnormal for a girl your age.",
            "Attention Target shoppers. Unfortunately, we will be closing early due to _____________.",
            "Be out of the bathroom in a sec! Just having trouble with _____________.",
            "Bow wow wow! I'm a big smelly dog, and I loooooove _____________.",
            "Boys love _____________.",
            "CHUNGO MAKE MISTAKE. CHUNGO REALIZE _____________ BAD NOW.",
            "Come on guys! Let’s go downstairs and play my favorite game: _____________ in the Basement!",
            "Darn kids! In my day, all we needed to have fun was _____________.",
            "Designers! For this week’s challenge, you must make a dress designed for _____________.",
            "Do NOT go in the pool. There’s _____________ in there.",
            "Easy or not, here comes _____________!",
            "Gather round the fire, children, and let me tell you the bone-chilling story of _____________.",
            "HAHAHAHA! CHUNGO HAPPY. CHUNGO HAVE FUN WITH _____________.",
            "Here lies Stinky Dave. He died from _____________.",
            "Hey Milwaukee! Lookin’ for good food and family fun? Come on down to _____________ Bar & Grill!",
            "Holy crap! My video of _____________ has ten million views!",
            "Holy MOLY! Now THAT’S what I call _____________!",
            "Honey, leave your sister alone. She’s busy with _____________.",
            "I can show you _____________. Shining, shimmering, splendid.",
            "I finally finished my autobiography. It’s called “My wife: The Story of _____________.”",
            "I have an extremely rare condition called “_____________ Face.”",
            "I put a spell on you! And now you’re _____________.",
            "If I had a million dollars, I’d spend it all on _____________.",
            "Isten! I'm from the future. You've got to stop _____________!",
            "Mamma Mia. Here I go again. My my! How can I resist _____________?",
            "Mom! Mom! Look at me, Mom! I’m _____________.",
            "Next in the talent show, Jordan will wow us with _____________.",
            "Nothing brings a family together quite like _____________.",
            "Now in toy stores: it’s _____________ Batman!",
            "Oh no. Mom’s new boyfriend is _____________.",
            "Old MacDonald had _____________. E-I-E-I-O.",
            "Son, we need to talk. We found _____________ under your bed.",
            "Thanks for coming to babysit! Just a heads up: Kayla’s going through a bit of a “_____________” phase.",
            "The hills are alive with the sound of _____________!",
            "The President called. He needs _____________, NOW!",
            "This election day, remember: a vote for me is a vote for _____________.",
            "This is your captain speaking. Fasten your seatbelts and prepare for _____________.",
            "Today, we had a school assembly warning about the dangers of _____________.",
            "We're good, Mom! Other than _____________, we're all good!",
            "Welcome to Kevin’s Pizza, where every pizza comes with _____________!",
            "What ruined Christmas?",
            "What would be way cooler on fire?",
            "What’s my superpower?",
            "When I barfed, what came out of my mouth?",
            "When I grow up, I'm gonna be _____________.",
            "Yarrrr! Captain Jack, ’tis bad luck to bring _____________ aboard a ship!",
            "Ah HA! It was Professor Plum, in the Library, with ______!",
            "Mommy, there's a monster under my bed and he wants ______.",
            "My all-time favorite book is \"The Lion, The Witch, and ______.\"",
            "No, Josh may not come over. He has yet to apologize for ______."
        ],
        [
            "14 cheeseburgers, 6 large fries, and a medium Sprite.",
            "A 40-piece Chicken McNuggets.",
            "A baby boomer.",
            "A baby with a full mustache.",
            "A balloon filled with chili.",
            "A bear.",
            "A big rock.",
            "A big sad dragon with no friends.",
            "A big wet kiss from Great Aunt Sharon.",
            "A big whiny cry-baby.",
            "A big, and I mean BIG turtle.",
            "A bird pooping on the president's head.",
            "A black hole.",
            "A bountiful harvest of squashes and corns.",
            "A bra.",
            "A bunch of dead squirrels on a trampoline.",
            "A burrito smoothie.",
            "A butt that eats underwear.",
            "A cloud that rains diarrhea.",
            "A corn dog.",
            "A couch that eats children.",
            "A cow.",
            "A cowboy who is half boy, half cow.",
            "A cursed llama with no eyes.",
            "A dead body.",
            "A dead whale.",
            "A Democrat.",
            "A doll that pees real pee!",
            "A fake kid made out of wood.",
            "A flamethrower.",
            "A gerbil named \"Gerbil.\"",
            "A glorious beard.",
            "A horse with bo legs.",
            "A hot air balloon powered by fart gas.",
            "A hug.",
            "A hundred screaming monkeys.",
            "A killer clown.",
            "A long, hot pee.",
            "A long, long snake.",
            "A naked lady in a painting.",
            "A nice, warm glass of pee.",
            "A pirate with two peg arms, two peg legs, and a peg head.",
            "A plant-devouring space-worm named \"Rachel.\"",
            "A Pokémon Named \"Jim.\"",
            "A poop as big as mom.",
            "A pregnant person.",
            "A Pringle.",
            "A Republican.",
            "A scoop of tuna.",
            "A screaming soccer dad.",
            "A statue of a naked guy.",
            "A super angry cat I found outside.",
            "A tiny detective who solves tiny crimes.",
            "A truck.",
            "A turd that just won't flush.",
            "A whole thing of cottage cheese.",
            "A wise, old woman with no teeth and cloudy eyes.",
            "Abraham Lincoln.",
            "Aliens.",
            "All of my teeth falling out.",
            "An invisible giant who takes giant, visible poops.",
            "An old, dirty cat with bad breath.",
            "An order of mozzarella sticks.",
            "An owl that hates you.",
            "Anime.",
            "Ariana Grande.",
            "Athena, Goddess of Wisdom.",
            "Aunt Linda.",
            "Baby boomers.",
            "Baby Yoda.",
            "Bad parenting.",
            "Balls.",
            "Barf.",
            "Barfing into a popcorn bucket.",
            "Batman.",
            "Beautiful grandma.",
            "Becoming taller and stronger than Father.",
            "Becoming the president.",
            "Beer.",
            "Being a dinosaur.",
            "Being adopted.",
            "Being dead.",
            "Being fake.",
            "Being famous on YouTube.",
            "Being French, hoh-hoh-hoh!",
            "Being super serious right now.",
            "Bench pressing a horse.",
            "Beyoncé.",
            "Big butt cheeks filled with poop.",
            "Big Mississippi boys.",
            "Big Randy.",
            "Big, juicy pimples.",
            "Big, slappy hands.",
            "Billie Eilish.",
            "Biting a rich person.",
            "Blasting farts in the powder room.",
            "Blasting my math teacher into the sun.",
            "Bleeding.",
            "Blossoming into a beautiful young man.",
            "Blowing up the Moon.",
            "Boobies.",
            "Boogers.",
            "Boys.",
            "Braiding my armpit hair.",
            "Building a ladder of hot dogs to the moon.",
            "BULBASAUR.",
            "Burning books.",
            "Bursting into flames.",
            "Butt hair.",
            "Butt surgery.",
            "Butthole.",
            "Butts of all shapes and sizes.",
            "Calling 9-1-1.",
            "Cat pee.",
            "Cavities.",
            "Cheeto fingers.",
            "Chest hair.",
            "China.",
            "Chugging a gallon of milk and then vomiting a gallon of milk.",
            "Chungo, the talking gorilla.",
            "Chunks.",
            "Cigarettes.",
            "Clams.",
            "Climate change.",
            "Climbing into a cow's butt.",
            "Cocktail weenies.",
            "Coffee.",
            "Coming back from the dead.",
            "Complaining.",
            "Cool sunglasses.",
            "Covering myself with ketchup and mustard because I am a hot dog.",
            "Crab-walking from the toilet to get more toilet paper.",
            "Cream.",
            "Crossbows.",
            "Crying in the bathroom.",
            "Dad's famous poops.",
            "Dad's meatloaf.",
            "Dancing with my son.",
            "Death.",
            "Defecating on the neighbor's lawn.",
            "Destroying the planet.",
            "Diaper beans.",
            "Diarrhea.",
            "Dinner.",
            "Doing crimes and going to jail.",
            "Doing karate.",
            "Dora the Explorer.",
            "Drama!",
            "Dreaming about boys.",
            "Drinking a whole bottle of ranch.",
            "Drinking gasoline to see what it tastes like.",
            "Drinking out of the toilet and eating garbage.",
            "Dump cake.",
            "Dwayne \"The Rock\" Johnson.",
            "Dying of old age.",
            "Ear wax.",
            "Eating a baby.",
            "Eating a lightning bug to gain its lightning powers.",
            "Eating a whole roll of toilet paper.",
            "Eating pasta out of my pants.",
            "Eating people.",
            "Eating toenail clippings.",
            "Egg salad.",
            "Eight hours of video games.",
            "Elegant party hats.",
            "Ellen",
            "Emotions.",
            "Evil.",
            "Exploding.",
            "Extra-warm Pepsi",
            "Extremely tight underpants.",
            "Failure.",
            "Fake news.",
            "Falling in love with a hot dog.",
            "Falling in love.",
            "Falling off a mountain.",
            "Famous peanut scientist George Washington Carver.",
            "Farting a lot today.",
            "Farting and walking away.",
            "Farting, barfing, and passing out.",
            "Fartus Magnismus, God of beans.",
            "Fat stacks of cash.",
            "Fat stacks of cash.",
            "Father's forbidden chocolates.",
            "Feasting upon human flesh.",
            "Feet.",
            "Feminism.",
            "Filling my butt with spaghetti.",
            "Finding Waldo.",
            "Finger teeth.",
            "Fire farts.",
            "Flamin' Hot Cheetos.",
            "Floating through the void of space and time.",
            "Flushing myself down the toilet.",
            "FOOOOD FIIIIIIIIIIIIIIIIIIIGHT!!!",
            "Forgetting to put on underwear.",
            "Fortnite.",
            "Free ice cream, yo.",
            "Freeing a fart from its butt prison.",
            "Freeing all the animals.",
            "Garbage.",
            "Germs.",
            "Getting a girlfriend.",
            "Getting a skull tattoo.",
            "Getting crushed by a piano.",
            "Getting drunk.",
            "Getting hit in the face with a soccer all.",
            "Getting kicked in the nuts.",
            "Getting launched into space.",
            "Getting married.",
            "Getting my ponytail stuck in my butt.",
            "Getting naked.",
            "Getting run over by a train.",
            "Getting scalded in the face with hot beans.",
            "Getting shot out of a cannon.",
            "Getting slapped with a fish.",
            "Getting struck in the toilet.",
            "Getting sucked into a jet engine.",
            "Getting trampled by horses.",
            "Giggling and farting and slurping milkshakes.",
            "Girls.",
            "Giving wedgies to my haters.",
            "Glen's fabulous body.",
            "Gluing my butt cheeks together.",
            "Gluten.",
            "Goblins.",
            "Going around sniffing people's armpits.",
            "Going bald.",
            "Going beast mode.",
            "Going night-night.",
            "Going to Hell.",
            "Going to the emergency room.",
            "GOOOAAALLL!!!!!",
            "Grandma panties.",
            "Grandpa.",
            "Greta Thunberg.",
            "Guacamole.",
            "Hades, God of the Underworld.",
            "Ham.",
            "Hanging out with Zendaya.",
            "Happiness.",
            "Happy daddies with happy sandals.",
            "Harry Potter.",
            "Having a baby.",
            "Having a really big head.",
            "Having many husbands.",
            "Having no bones.",
            "Having no friends.",
            "Having no idea what's going on.",
            "Having to pee so bad.",
            "Hogs.",
            "Homework.",
            "Horrible allergies.",
            "Horrible allergies.",
            "Hot gossip.",
            "Hot lava.",
            "Hot, fresh doodies.",
            "How much wood a woodchuck would chuck if a woodchuck could chuck wood.",
            "How school slowly breaks your spirit and drains your will to live.",
            "Huge pants.",
            "Huge, hairy men.",
            "Hurting people's feelings.",
            "Ice pee.",
            "Idiots.",
            "Illegal drugs.",
            "Jesus.",
            "John Wilkes Booth.",
            "Joining the army.",
            "JoJo Siwa.",
            "Josh.",
            "Kevin's mom.",
            "Kissing mom on the lips.",
            "Knives.",
            "LeBron James",
            "Legs.",
            "Lice.",
            "Licking a goat.",
            "Licking a used bandaid.",
            "Lighting stuff on fire.",
            "Like a million alligators.",
            "Likes.",
            "Lil Nas X.",
            "Literally dying from the smell of a fart.",
            "Literally ruining my life.",
            "Living in a pineapple under the sea.",
            "Living in the dumpster.",
            "Locking Mother in the pantry.",
            "Looking into people's windows.",
            "Love.",
            "Magic:\nThe Gathering.",
            "Making out in a closet.",
            "Making the bathroom smell.",
            "Making the bees angry.",
            "Many wolves.",
            "Martin Luther King Jr.",
            "Mashing a banana into your belly button.",
            "Math.",
            "Mayonnaise.",
            "Me, your dad.",
            "Me.",
            "Meatballs,\nmeatballs,\nmeatballs!",
            "Mom's butt.",
            "Mom's friend, Donna.",
            "Mom's new haircut.",
            "Mom's spaghetti.",
            "Money.",
            "Mooing.",
            "Most of a horse.",
            "Moving to Ohio.",
            "Mowing the stupid lawn.",
            "Murdering.",
            "My annoying brother.",
            "My annoying sister.",
            "My big donkey brother.",
            "My chainsaw.",
            "My dang kids.",
            "My father, who is a walrus.",
            "My followers.",
            "My friend Steve.",
            "My future husband.",
            "My girlfriend, who goes to another school.",
            "My parents.",
            "My sister';s hair all over the place.",
            "My sister's stupid boyfriend.",
            "My strong, terrifying daughter.",
            "My whole body getting big and strong and beautiful.",
            "Naked people.",
            "Naptime.",
            "Nasty Cousin Amber.",
            "Never showering.",
            "Ninjas.",
            "Nipples.",
            "Not breathing.",
            "Not wearing pants.",
            "Nothing.",
            "Nuclear war.",
            "Nunchucks.",
            "Obama.",
            "Old Jim's Steamy Butt Sauce.",
            "Old people.",
            "One long hair growing out of a mole.",
            "One tough mama.",
            "One weird lookin' toe.",
            "Only beans.",
            "Outback Steakhouse.",
            "Overthrowing the government.",
            "Pee-pee.",
            "Peeing in my backpack.",
            "Peeing in the cat's litter box.",
            "Peeing into everyone's mouth.",
            "Peeing on my poopy.",
            "Peeing sand.",
            "Peer pressure.",
            "Person milk.",
            "Picking my nose and eating it.",
            "Pink eye.",
            "Pirate music.",
            "Pizza.",
            "Playing trumpet for the mayor.",
            "Poison.",
            "Politics.",
            "Poo-poo.",
            "Pooping barf forever.",
            "Pooping in a bag and lighting it on fire.",
            "Pooping on the neighbor's lawn.",
            "Pork.",
            "Poseidon, Lord of the Sea.",
            "Practicing kissing.",
            "Principal Butthead.",
            "Puberty.",
            "Punching a guy through a wall.",
            "Punching everyone.",
            "Putting an apple in a little boy's mouth and roasting him for dinner.",
            "Putting my brain into the body of a tiger.",
            "Putting my butt on stuff.",
            "Questioning authority.",
            "Racism, sexism, and homophobia.",
            "Rated-R stuff.",
            "Ratzilla.",
            "Reading my sister's diary.",
            "Releasing the falcons!",
            "Respecting personal boundaries.",
            "Rich people.",
            "Robbing a bank.",
            "Rubbing lotion on a hairless cat.",
            "Running away from home.",
            "Running full speed into a wall.",
            "Sacrificing Uncle Tim.",
            "Sadness.",
            "Salmon.",
            "Santa Claus.",
            "Satan.",
            "Saving up my boogers for ten years and then building the world's largest booger.",
            "Saying mean stuff and making people feel bad.",
            "School.",
            "Science.",
            "Screaming and screaming and never waking up.",
            "Screaming at birds",
            "Screaming into a can of Pringles.",
            "Screaming the F-word.",
            "Seymour Butts.",
            "Sharks with legs.",
            "Sharks.",
            "Shaving Dad's back.",
            "Shoplifting.",
            "Showing everyone my butt.",
            "Shrek.",
            "Shutting up.",
            "SILENCE!",
            "Silence.",
            "Sitting atop a pile of tuna, like some kind of tuna queen.",
            "Sitting on a cake.",
            "Sitting on the toilet and going poop.",
            "Slapping my huge belly.",
            "Slapping that butt.",
            "Slappy Spatchy, the game where you slap each other with spatulas.\nLearn more at www.SlappySpatchy.com.",
            "Slowly turning into cheese.",
            "Smashing the patriarchy.",
            "Smelling like onions.",
            "Snakes.",
            "Sniffing a dog's butt.",
            "Snot bubbles.",
            "Social media.",
            "Some freakin' privacy.",
            "Some weird guy.",
            "Soup.",
            "Space lasers.",
            "Spawning sheep.",
            "Spending my parent's hard-earned money.",
            "Spider-Man.",
            "Spiders.",
            "Spinning and barfing.",
            "Spit.",
            "Squeezing a lemon into my eye.",
            "Squirty cheese.",
            "Stank breath.",
            "Stealing people's money and going to jail.",
            "Steven Universe.",
            "Stinky Martha, the superhero that nobody likes.",
            "Stuff.",
            "Stuffing my underwear with pancakes.",
            "Sucking at life.",
            "Supreme Court Justice Ruth Bader Ginsburg.",
            "Swords.",
            "Taking a dump in the pool.",
            "Taking a selfie.",
            "Taking out my eyeballs.",
            "Teaching a chicken to kill.",
            "Teeny, tiny turds.",
            "That there tarantula.",
            "The baby.",
            "The babysitter.",
            "The bacon.",
            "The beautiful potato.",
            "The British.",
            "The bus driver.",
            "The country of Bolivia.",
            "The Dark Lord.",
            "The dentist.",
            "The dishes.",
            "The divorce.",
            "The doll that watches me sleep.",
            "The entire state of Texas.",
            "The fifth graders.",
            "The first female President of the United States of America.",
            "The floor.",
            "The freedom of speech.",
            "The garbage man.",
            "The gluteus maximus.",
            "The government.",
            "The gym teacher.",
            "The huge, stupid moon.",
            "The humble earthworm.",
            "The ice cream man.",
            "The longest tongue in the world.",
            "The loose skin at the joint of the elbow known as \"the weenus.\"",
            "The lunch lady.",
            "The middle finger.",
            "The octopus stuck to my face.",
            "The old man with the rake who lives down the dark and winding road.",
            "The oppressive system of capitalism.",
            "The police.",
            "The power of the Dark Side.",
            "The president.",
            "The Russians.",
            "The sweet honking or Karen's bassoon.",
            "The terrible winter of 1609.",
            "The Underground Railroad.",
            "The way grandpa smells.",
            "The way I feel when I see Kyle.",
            "The wettest fart you ever heard.",
            "The whole family.",
            "The woman I'm going to marry one day.",
            "Thick, nasty burps.",
            "This goat, who is my friend.",
            "This pumpkin.",
            "This stupid game.",
            "Thousands of lasagna",
            "Three glasses of red wine.",
            "Throwing stuff at other stuff.",
            "Throwing up double peace signs with my besties at Starbucks.",
            "TikTok.",
            "Toe jam.",
            "Tombus, the Talking rhombus.",
            "Tongue kissing.",
            "Tossed salads and scrambled eggs.",
            "Total crap.",
            "Total world domination.",
            "Trees.",
            "Triangles.",
            "True love's kiss.",
            "Trying to catch that dang raccoon.",
            "Turning 40.",
            "Twerking.",
            "Uncle Bob.",
            "Unleashing a hell demon that will destroy our world.",
            "Uranus.",
            "Using my butt as a microwave.",
            "Violence.",
            "Voldemort.",
            "Wakanda.",
            "Waking up inside of a spider web.",
            "War with Canada.",
            "Water.",
            "Wearing high heels.",
            "Whatever dad does at work.",
            "Whispering secrets to my best friend, Turkey,",
            "Wiping my butt.",
            "Witchcraft.",
            "You.",
            "Your face.",
            "Your mom!",
            "20 million llamas with hypnotizing fire eyes.",
            "A bad clown who sucks.",
            "A bad teacher who sucks at teaching.",
            "A beautiful painting of a big butt.",
            "A big fifth grader coming over and beating up my dad.",
            "A big ol’ plate of fettuccine alfredo.",
            "A big sweaty man.",
            "A bounce house.",
            "A boy band, but instead of singing and dancing they hurt people.",
            "A boy who is very cute, but very dumb.",
            "A butt that speaks English.",
            "A car with legs instead of wheels.",
            "A dead possum.",
            "A fart that can be heard over the symphony.",
            "A huge, muscular baby.",
            "A man with a butt for a face and a face for a butt.",
            "A mariachi band.",
            "A mop that is also a friend.",
            "A neck as incredibly thick as Gaston’s.",
            "A pair of legs just walking around.",
            "A rotisserie chicken in a tuxedo.",
            "A serial killer.",
            "A sloth very slowly getting away with shoplifting.",
            "A smelly man from the 1800s.",
            "A stranger with candy.",
            "A Super Soaker filled with diarrhea.",
            "A treasure map that leads to a dead clown.",
            "A unicorn that barfs rainbows.",
            "A very serious peanut allergy.",
            "A whole lot of blood.",
            "Accidentally burning down the school.",
            "Accidentally calling the teacher “Mom.”",
            "Adults.",
            "Africa.",
            "Alone time.",
            "An independent woman.",
            "An ugly man who eats birds.",
            "Ants.",
            "Anxiety and depression.",
            "As many cheese fries as will fit in this guitar case.",
            "Bacne.",
            "Being born from an elephant’s butt.",
            "Being hunted by owls.",
            "Being lazy.",
            "Being loud and annoying.",
            "Being pregnant.",
            "Being trapped in a vending machine.",
            "Being vegan.",
            "Big snake!",
            "Biting off a man’s ear.",
            "Blaming a fart on a dead relative.",
            "Blowing kisses at the mailman.",
            "Body glitter.",
            "Cabbage.",
            "Cardi B.",
            "Carlos, the man who loves hamburgers.",
            "Cartwheeling into traffic.",
            "Child labor.",
            "Constipation.",
            "COVID-19.",
            "DaBaby.",
            "Dad's friends.",
            "Dad's nasty feet.",
            "Dad’s head on mom’s body.",
            "Danny DeVito.",
            "Death.",
            "Demanding to speak to the manager.",
            "Destroying the environment.",
            "Digging a hole, pooping in the hole, falling in the hole, and dying in the hole.",
            "Doing a backflip onto the toilet and immediately pooping.",
            "Doing Spider-Man stuff.",
            "Drinking pee from a champagne glass.",
            "Drinking whiskey and smoking a pipe.",
            "Driving a Barbie Jeep on the highway.",
            "Drunk teachers.",
            "Dua Lipa.",
            "Dwight from The Office.",
            "Eating a bald eagle.",
            "Eating a Christmas tree, ornaments and all.",
            "Eating an entire sleeve of Oreos.",
            "Eating movie popcorn out of the trash can.",
            "Eating spicy peppers and pooping fire.",
            "Eating with your feet.",
            "Everyone being so stupid.",
            "Falling down the stairs.",
            "Falling into an open manhole.",
            "Farting in my sister’s face.",
            "Farting into a saxophone.",
            "FIRE!!!",
            "Flopping around like a fish.",
            "Flying around in a hot air balloon pooping on people’s heads.",
            "French kissing a mannequin.",
            "Front butt.",
            "Fungus.",
            "Getting as much egg salad as possible into my body.",
            "Getting attacked by seagulls.",
            "Getting crunched into a ball and slammed through a hoop by Lebron James.",
            "Getting decapitated by a helicopter.",
            "Getting dumped.",
            "Getting kicked in the head by a giraffe.",
            "Getting kidnapped.",
            "Getting pecked in the eyeballs by a woodpecker.",
            "Getting plastic surgery.",
            "Getting struck by lightning.",
            "Getting taken away in an ambulance.",
            "Getting tasered.",
            "Getting trapped in a porta-potty.",
            "Giving birth to a slippery horse baby.",
            "Giving Grandma a sponge bath.",
            "GoGurt.",
            "Going HONK-HONK like a goose.",
            "Going insane.",
            "Grabbing a pigeon and stuffing it into my pants.",
            "Grandma’s hot new boyfriend.",
            "Grandpa in a Speedo.",
            "Growing a full mustache in 30 seconds.",
            "Having a heart attack.",
            "Hooks for hands.",
            "Hot nuts.",
            "Howard.",
            "Humphrey, the toilet king.",
            "Hunky grandpa.",
            "Illegal crab racing.",
            "Illegal fireworks.",
            "Infinite tacos.",
            "Itchy butthole.",
            "Joe Biden’s teeth.",
            "Just hangin’ out, eatin’ pine cones.",
            "Just one grape.",
            "Kamala Harris.",
            "Kicking butt.",
            "Lake Titicaca.",
            "Lasers.",
            "Lassoing old people.",
            "Lawyers.",
            "Life.",
            "Like, whatever.",
            "Little Bunny Foo-Foo.",
            "Living in a shack with 200 pigeons.",
            "Locking Dad in the basement.",
            "Loneliness.",
            "Long, creepy fingers.",
            "Lying.",
            "Making boys cry.",
            "Mall Santas.",
            "Mama’s down-home cookin’.",
            "Mario Kart.",
            "Martin Luther King, Jr.",
            "Mom’s new boyfriend, Darth Maul.",
            "Most of a horse.",
            "Mouth-to-mouth.",
            "My cool gay aunt.",
            "My pet scorpion, Tina.",
            "My stepmom.",
            "Nipples that shoot lasers.",
            "No pants.",
            "Not wiping enough.",
            "Old beef.",
            "Organized religion.",
            "Pee, but purple.",
            "Peeing in the shower.",
            "Piledriving my brother through the floor.",
            "Plopping into the toilet with all my turd sisters.",
            "Pooping in a laptop and closing it.",
            "Pooping while running at full speed.",
            "Possibly a brownie or maybe a turd.",
            "Punching a beehive.",
            "Punching a clown right in the big pants.",
            "Pushing a ham around in a stroller.",
            "Putting 22 marshmallows in my mouth.",
            "Putting on a mask and a cape and going around punching people.",
            "Putting peanut butter on one buttcheek and jelly on the other.",
            "Quitting.",
            "Rabies.",
            "Raising an army of whales to attack San Francisco.",
            "Reverse mermaids.",
            "Romance.",
            "Ruining Thanksgiving.",
            "Running through a car wash naked.",
            "Salad.",
            "Satan.",
            "Scratching my butt and sniffing my fingers.",
            "Seventy-three identical squirrels.",
            "Shame.",
            "Shaving my eyebrows off with a cheese grater.",
            "Shirtless firemen.",
            "Short shorts.",
            "Shouting “Yee haw!”",
            "Shoving a fork into a power outlet.",
            "Slow internet.",
            "Smooshing a doodie through a screen door.",
            "Sneezing barf out of my butt.",
            "Snoop Dogg.",
            "Snot rockets.",
            "Some kind of nacho goblin that follows me around asking for nachos.",
            "Some stinky woman who lives in the sea.",
            "Soup.",
            "Squealing like a pig.",
            "Stealing a police car.",
            "Stealing money from old people.",
            "Stealing people’s knee caps.",
            "Stinking up the whole car.",
            "Sucking at guitar.",
            "Taking a dump on the teacher’s desk.",
            "TALKING REALLY LOUD.",
            "Talking to my sister’s dolls about life problems.",
            "Tasty yum-yums for my face hole.",
            "Tax evasion.",
            "Taxation without representation.",
            "Terrorism.",
            "Thanos.",
            "The alligator that ate Dad.",
            "The big parachute from gym class.",
            "The biggest fork you ever saw.",
            "The bold flavor and big crunch of Zesty Cheddar Ranch Cheez-Its.",
            "The couch.",
            "The duck who eats bread out of my butt.",
            "The fattest raccoon the world has ever known.",
            "The girl who beat me up.",
            "The Holy Bible.",
            "The janitor.",
            "The Pope.",
            "The salami police.",
            "The song that never ends, it just goes on and on my friends.",
            "The Wienermobile.",
            "Theatre kids.",
            "Therapy.",
            "This big stick.",
            "This here pile of dog vomit.",
            "Thongs, the underwear that goes up your butt.",
            "Throwing pickles at passing cars.",
            "Throwing rocks at stuff.",
            "Throwing your dad into a dumpster and yelling, “Now I am dad!”",
            "Tickling Mom ’til she pees.",
            "Tofu.",
            "Toilet piranhas.",
            "Touching poo.",
            "Transferring my consciousness into a guinea pig.",
            "Trying really hard not to cry.",
            "Turkey sauce, the sauce that comes out of a turkey.",
            "Two buttholes.",
            "Unemployment.",
            "Vaping.",
            "Violent video games.",
            "Walking around with a big magnifying glass going “hmmmmm.”",
            "War crimes.",
            "Washing my butt with soap and water.",
            "Watching you poop.",
            "Wearing a wig and high heels.",
            "Yoga.",
            "Zipping my little brother into a suitcase.",
            "A cow that farts cows.",
            "A golf course full of landmines.",
            "A water bottle that drinks people.",
            "Bathing in Spaghetti-Os.",
            "Chicken nuggies!",
            "Creepy Jim, a 45-year-old man who lives in a pine tree.",
            "Dad's anger management problems.",
            "Evil walking pants.",
            "Getting beaten up by a kangaroo.",
            "Getting rickrolled.",
            "Having a dream about peeing, and then actually peeing.",
            "Having an emotional breakdown.",
            "Intensely staring into a horse's butt.",
            "Jumping on a trampoline naked.",
            "Kyle's glistening abs.",
            "Leaving the door open while pooping.",
            "Mom's bad cooking.",
            "Mystery meat.",
            "Not having a future to look forward to because the planet is dying.",
            "Pooping on the lawn and lighting it on fire and dancing around the flaming poop.",
            "Rubbing butter all over my body.",
            "Tears, pain, death, and destruction.",
            "The goat man who lives in the basement.",
            "Vomiting with style. ",
            "Wearing a monocle and talking like a British man.",
            "Wearing my mother's bra."
        ]
    ],
    [
        {
            "Name": "Red Box",
            "Description": "300 cards combining the First, Second, and Third Expansions.",
            "v": 1
        },
        [
            "______ is back! Only at McDonald's.",
            "______ would be woefully incomplete without ______.",
            "______: Hours of fun. Easy to use. Perfect for ______!",
            "______. Awesome in theory, kind of a mess in practice.",
            "A remarkable new study has shown that chimps have evolved their own primitive version of ______.",
            "A successful job interview begins with a firm handshake and ends with ______.",
            "After months of practice with ______, I think I'm finally ready for ______.",
            "And I would have gotten away with it, too, if it hadn't been for ______!",
            "And what did you bring for show and tell?",
            "As part of his contract, Prince won't perform without ______ in his dressing room.",
            "As part of his daily regimen, Anderson Cooper sets aside 15 minutes for ______.",
            "Awww, sick! \nI just saw this skater do a 720 kickflip into ______!",
            "Before ______, all we had was ______.",
            "Before I run for president, I must destroy all evidence of my involvement with ______.",
            "Call the law offices of Goldstein & Goldstein, because no one should have to tolerate ______ in the workplace.",
            "Charades was ruined for me forever when my mom had to act out ______.",
            "Dear Sir or Madam, \n\nWe regret to inform you that the Office of ______ has denied your request for ______.",
            "Doctor, you've gone too far! The human body wasn't meant to withstand that amount of ______!",
            "During high school, I never really fit in until I found ______ club.",
            "During his midlife crisis, my dad got really into ______.",
            "Finally! \nA service that delivers ______ right to your door.",
            "Future historians will agree that ______ marked the beginning of America's decline.",
            "Having problems with ______? Try ______!",
            "Hey baby, come back to my place and I'll show you ______.",
            "I learned the hard way that you can't cheer up a grieving friend with ______.",
            "I love being a mom. But it's tough when my kids come home filthy from ______. That's why there's Tide®.",
            "I spent my whole life working toward ______, only to have it ruined by ______.",
            "I went from ______ to ______, all thanks to ______.",
            "I'm not like the rest of you. I’m too rich and busy for ______.",
            "If God didn't want us to enjoy ______, he wouldn't have given us ______.",
            "In a pinch, ______ can be a suitable substitute for ______.",
            "In his new self-produced album, Kanye West raps over the sounds of ______.",
            "In his newest and most difficult stunt, David Blaine must escape from ______.",
            "In Irish culture, mourners express their grief through a traditional practice of ______.",
            "In its new tourism campaign, Detroit proudly proclaims that it has finally eliminated ______.",
            "In Rome, there are whisperings that the Vatican has a secret room devoted to ______.",
            "In the seventh circle of Hell, sinners must endure ______ for all eternity.",
            "Legend has it Prince wouldn't perform without ______ in his dressing room.",
            "Listen, son. If you want to get involved with ______, I won't stop you. Just steer clear of ______.",
            "Little Miss Muffet Sat on a tuffet, Eating her curds and ______.",
            "Lovin’ you is easy ’cause you're ______.",
            "Members of New York's social elite are paying thousands of dollars just to experience ______.",
            "Michael Bay's new three-hour action epic pits ______ against ______.",
            "Money can't buy me love, but it can buy me ______.",
            "My country, 'tis of thee, sweet land of ______.",
            "My gym teacher got fired for adding ______ to the obstacle course.",
            "My life is ruled by a vicious cycle of ______ and ______.",
            "My mom freaked out when she looked at my browser history and found ______.com/______.",
            "My new favorite porn star is Joey \"______\" McGee.",
            "My plan for world domination begins with ______.",
            "Next time on Dr. Phil: How to talk to your child about ______.",
            "Next week on the Discovery Channel, one man must survive in the depths of the Amazon with only ______ and his wits.",
            "Only two things in life are certain: death and ______.",
            "Science will never explain ______.",
            "The blind date was going horribly until we discovered our shared interest in ______.",
            "The CIA now interrogates enemy agents by repeatedly subjecting them to ______.",
            "The Five Stages of Grief: denial, anger, bargaining, ______, acceptance.",
            "The healing process began when I joined a support group for victims of ______.",
            "The secret to a lasting marriage is communication, communication, and ______.",
            "This is your captain speaking. Fasten your seatbelts and prepare for ______.",
            "This month's Cosmo: \"Spice up your sex life by bringing ______ into the bedroom.\"",
            "To prepare for his upcoming role, Daniel Day-Lewis immersed himself in the world of ______.",
            "Tonight on 20/20: What you don't know about ______ could kill you.",
            "Turns out that ______-Man was neither the hero we needed nor wanted.",
            "Today's #1 Tip: Spice up your sex life by bringing _____ into the bedroom!",
            "Welcome to Señor Frog's! Would you like to try our signature cocktail, “______ on the Beach\"?",
            "What brought the orgy to a grinding halt?",
            "What has been making life difficult at the nudist colony?",
            "What left this stain on my couch?",
            "What makes Grandma feel young again?",
            "What makes me cry every time?",
            "What's harshing my mellow, man?",
            "When all else fails, I can always masturbate to ______.",
            "When I pooped, what came out of my butt?",
            "When the dog bites / When the bee stings / When I'm feeling sad / I simply remember ______ / And then I don't feel so bad.",
            "When you get right down to it, ______ is just ______.",
            "With enough time and pressure, ______ will turn into ______.",
            "You haven't truly lived until you've experienced ______ and ______ at the same time.",
            "Your persistence is admirable, my dear Prince. But you cannot win my heart with ______ alone."
        ],
        [
            "24-hour media coverage.",
            "A 55-gallon drum of lube.",
            "A big black dick.",
            "A bigger, blacker dick.",
            "A black-owned and operated business.",
            "A Black-owned and operated business.",
            "A bloody pacifier.",
            "A boo-boo.",
            "A botched circumcision.",
            "A Burmese tiger pit.",
            "A cat video so cute that your eyes roll back and your spine slides out of your anus.",
            "A complicated relationship with food.",
            "A cop who is also a dog.",
            "A crappy little hand.",
            "A dollop of sour cream.",
            "A drone strike.",
            "A fat bald man from the internet.",
            "A fortuitous turnip harvest.",
            "A greased-up Matthew McConaughey.",
            "A Japanese toaster you can fuck.",
            "A Japanese tourist who wants something very badly but cannot communicate it.",
            "A lamprey swimming up the toilet and latching onto your taint.",
            "A low standard of living.",
            "A magic hippie love cloud.",
            "A man in yoga pants with a ponytail and feather earrings.",
            "A nautical theme.",
            "A nuanced critique.",
            "A passionate Latino lover.",
            "A phantasmagoria of anal delights.",
            "A pile of squirming bodies.",
            "A piñata full of scorpions.",
            "A plunger to the face.",
            "A PowerPoint presentation.",
            "A real sad guy.",
            "A sad fat dragon with no friends.",
            "A sales team of clowns and pedophiles.",
            "A slightly shittier parallel universe.",
            "A smiling black man, a latina businesswoman, a cool Asian, and some whites.",
            "A sofa that says “I have style, but I like to be comfortable.”",
            "A special kind of yogurt called “cum.”",
            "A spontaneous conga line.",
            "A squadron of moles wearing aviator goggles.",
            "A surprising amount of hair.",
            "A sweaty, panting leather daddy.",
            "A sweet spaceship.",
            "A toilet.",
            "A vagina that leads to another dimension.",
            "A web of lies.",
            "Actually getting shot, for real.",
            "All my friends dying.",
            "All of this blood.",
            "An active shooter.",
            "An all-midget production of Shakespeare’s Richard III.",
            "An army of skeletons.",
            "An ass disaster.",
            "An ether-soaked rag.",
            "An Etsy steampunk strap-on.",
            "An evil man in evil clothes.",
            "An unhinged ferris wheel rolling toward the sea.",
            "An unhinged Ferris wheel rolling toward the sea.",
            "An unstoppable wave of fire ants.",
            "André the Giant's enormous, leathery scrotum.",
            "Another shot of morphine.",
            "Antifa.",
            "Barely legal boys.",
            "Basic human decency.",
            "Bearing many strong sons to work the potato fields.",
            "Being a busy adult with many important things to do.",
            "Being a danger to myself and others.",
            "Being a dinosaur.",
            "Being a hideous beast that no one could love.",
            "Being awesome at sex.",
            "Being black.",
            "Being Black.",
            "Being fat from noodles.",
            "Being useless.",
            "Being white.",
            "Big bad mama nipples.",
            "Big Bird's brown, crusty asshole.",
            "Big ol' floppy titties.",
            "Bill Clinton, naked on a bearskin rug with a saxophone.",
            "Bitches who knit.",
            "Blood farts.",
            "Blowing some dudes in an alley.",
            "Boris the Soviet Love Hammer.",
            "Bosnian chicken farmers.",
            "Bullshit.",
            "Burning in hell.",
            "Buying the right pants to be cool.",
            "Catastrophic urethral trauma.",
            "Cheap immigrant labor.",
            "Chugging a lava lamp.",
            "Clams.",
            "Clenched butt cheeks.",
            "Cock.",
            "Consent.",
            "Converting to Islam.",
            "Crabapples all over the fucking sidewalk.",
            "Crushing Mr. Peanut's brittle body.",
            "Crying into the pages of Sylvia Plath.",
            "Cumming deep and hard inside of a Cobb salad.",
            "Cumming deep inside my best bro.",
            "Dad's funny balls.",
            "Daddy's belt.",
            "Death by Steven Seagal.",
            "Deflowering the princess.",
            "Demonic possession.",
            "Dining with cardboard cutouts of the cast of \"Friends.\"",
            "Dining with cardboard cutouts of the cast of Friends.",
            "Disco fever.",
            "Dorito breath.",
            "Double penetration.",
            "Drinking my bro's pee-pee right out of his peen.",
            "Drinking ten 5-hour ENERGYs® to get fifty continuous hours of energy.",
            "Dying alone and in pain.",
            "Eating an albino.",
            "Eating Tom Selleck’s mustache to gain his powers.",
            "Emotional baggage.",
            "Enormous Scandinavian women.",
            "Exchanging sex for career advancement.",
            "Existing.",
            "Fabricating statistics.",
            "Fetal alcohol syndrome.",
            "Filling every orifice with butterscotch pudding.",
            "Filling my son with spaghetti.",
            "Finding Waldo.",
            "Fisting.",
            "Flying robots that kill people.",
            "Four hours of truly goofy sex with the Blue Man Group.",
            "Fuck Mountain.",
            "Gandalf.",
            "Gargling jizz.",
            "Gay aliens.",
            "Generational wealth.",
            "Genetically engineered super-soldiers.",
            "George Clooney's musk.",
            "Getting abducted by Peter Pan.",
            "Getting hilariously gang-banged by the Blue Man Group.",
            "Getting older and uglier.",
            "Getting your dick stuck in a Chinese finger trap with another dick.",
            "Gladiatorial combat.",
            "Going around punching people.",
            "Going night-night.",
            "Gout.",
            "Grandma shakin’ her ass.",
            "Grandpa's ashes.",
            "Graphic violence, adult language, and some sexual content.",
            "Having $57 in the bank.",
            "Having a penis.",
            "Having sex on top of a pizza.",
            "Having shotguns for legs.",
            "Hillary Clinton.",
            "Hipsters.",
            "Historical revisionism.",
            "Hot brown piss.",
            "Hot doooooooogs!",
            "How awesome it is to be white.",
            "How wet my pussy is.",
            "Huge tits and a can-do attitude.",
            "Indescribable loneliness.",
            "Insatiable bloodlust.",
            "Intimacy problems.",
            "Jafar.",
            "Jeff Goldblum.",
            "Jesus.",
            "Jumping out at people.",
            "Just the tip.",
            "Kim Jong-un.",
            "Letting everyone down.",
            "Leveling up.",
            "Licking French’s Brown Mustard out of a llama’s asshole.",
            "Literally eating shit.",
            "Living in a trash can.",
            "Living in a trashcan.",
            "Loki, the trickster god.",
            "Mad hacky-sack skills.",
            "Maintaining eye contact with a grown man while he takes a shit.",
            "Making a friend.",
            "Making my man squirt.",
            "Making shit up.",
            "Making the penises kiss.",
            "Masturbating in a robe like a rich person.",
            "Maximal insertion.",
            "Me.",
            "Medieval Times® Dinner & Tournament.",
            "Mild autism.",
            "Mom.",
            "Mooing.",
            "Moral ambiguity.",
            "Mufasa’s death scene.",
            "Multiple orgasms.",
            "My father, who died when I was seven.",
            "My first kill.",
            "My machete.",
            "My manservant, Claude.",
            "My puffy clit.",
            "Neil Patrick Harris.",
            "Not contributing to society in any meaningful way.",
            "Not having sex.",
            "Nothing.",
            "Nubile slave boys.",
            "Nunchuck moves.",
            "Ominous background music.",
            "Oncoming traffic.",
            "One Ring to rule them all.",
            "One thousand Slim Jims.",
            "Our mutual friend Brad.",
            "Overpowering your father.",
            "Performing the sex of the hand.",
            "Power.",
            "Pretty Pretty Princess Dress-Up Board Game®.",
            "Pumping out a baby every nine months.",
            "Putting an entire peanut butter and jelly sandwich into the VCR.",
            "Quiche.",
            "Racial profiling.",
            "Revenge fucking.",
            "Reverse cowgirl.",
            "Rich people.",
            "Ripping into a man's chest and pulling out his still-beating heart.",
            "Ripping open a man’s chest and pulling out his still-beating heart.",
            "Rising from the grave.",
            "Roland the Farter, flatulist to the king.",
            "Running naked through a mall, pissing and shitting everywhere.",
            "Ryan Gosling riding in on a white horse.",
            "Samuel L. Jackson.",
            "Sanding off a man's nose.",
            "Santa Claus.",
            "Savagely beating a mascot.",
            "Screaming like a maniac.",
            "Scrotal frostbite.",
            "Scrotum tickling.",
            "Self-flagellation.",
            "Sexual humiliation.",
            "Sexual intercourse.",
            "Shaft.",
            "Shitting out a screaming face.",
            "Shutting the fuck up.",
            "Sitting on a dick and sipping green tea.",
            "Slapping a racist old lady.",
            "Slender toes begging to be sucked.",
            "Sneezing, farting, and cumming at the same time.",
            "Some douche with an acoustic guitar.",
            "Some kind of bird-man.",
            "Some really fucked-up shit.",
            "Sorcery.",
            "Special musical guest, Cher.",
            "Special musical guest, Lizzo.",
            "Spending lots of money.",
            "Staring at a painting and going \"hmmmmmm...\"",
            "Statistically validated stereotypes.",
            "Stinking like shit.",
            "Stockholm Syndrome.",
            "Subduing a grizzly bear and making her your wife.",
            "Sudden Poop Explosion Disease.",
            "Suicidal thoughts.",
            "Suicide bombers.",
            "Survivor's guilt.",
            "Swedes.",
            "Swiftly achieving orgasm.",
            "Syphilis.",
            "Syphilitic insanity.",
            "Taking a man's eyes and balls out and putting his eyes where his balls go and then his balls in the eye holes.",
            "That ass.",
            "The baby that ruined my pussy.",
            "The black Power Ranger.",
            "The boners of the elderly.",
            "The Dakota Access Pipeline.",
            "The day the birds attacked.",
            "The economy.",
            "The entire Internet.",
            "The flute.",
            "The four arms of Vishnu.",
            "The Gulags.",
            "The Harlem Globetrotters.",
            "The harsh light of day.",
            "The hiccups.",
            "The hose.",
            "The human body.",
            "The Land of Chocolate.",
            "The lingering scent of gardenias.",
            "The mere concept of Applebee's®.",
            "The milk that comes out of a person.",
            "The mixing of the races.",
            "The moist, demanding chasm of his mouth.",
            "The new Radiohead album.",
            "The ooze.",
            "The people of Florida.",
            "The Police.",
            "The primal, ball-slapping sex your parents are having right now.",
            "The prunes I've been saving for you in my armpits.",
            "The Quesadilla Explosion Salad™ from Chili’s.®",
            "The shambling corpse of Larry King.",
            "The systematic destruction of an entire people and their way of life.",
            "The thin veneer of situational causality that underlies porn.",
            "The total collapse of the global financial system.",
            "The way white people is.",
            "The worst pain imaginable. Times two!",
            "Three months in the hole.",
            "Tiny nipples.",
            "Tongue.",
            "Tripping balls.",
            "Unlimited soup, salad, and breadsticks.",
            "Velcro™.",
            "Vietnam flashbacks.",
            "Vomiting mid-blowjob.",
            "Walking in on Dad peeing into Mom's mouth.",
            "Warm, velvety muppet sex.",
            "Weapons-grade plutonium.",
            "Wearing an octopus for a hat.",
            "Wearing sweatpants to showcase the penis.",
            "Wet butt.",
            "Whining like a little bitch.",
            "Whipping a disobedient slave.",
            "White power.",
            "Winning first place at the Tallahassee Pig Fucking Tournament.",
            "Words, words, words.",
            "Yodeling into a pregnant woman’s vagina.",
            "Your dad, who says “hi.”",
            "Zeus's sexual appetites."
        ]
    ],
    [
        {
            "Name": "Blue Box",
            "Description": "Blue Box Expansion",
            "v": 1
        },
        [
            "______ may pass, but ______ will last forever.",
            "______ will never be the same after ______.",
            "\"This is madness.\" \"No, THIS IS ______!\"",
            "2 AM in the city that never sleeps. The door swings open and she walks in, legs up to here. Something in her eyes tells me she's looking for ______.",
            "Adventure. Romance. ______. From Paramount Pictures, \"______.\"",
            "And today's soup is Cream of ______.",
            "And would you like those buffalo wings mild, hot, or ______?",
            "Armani suit: $1,000. Dinner for two at that swanky restaurant: $300. The look on her face when you surprise her with ______: priceless.",
            "As king, how will I keep the peasants in line?",
            "Attention Target shoppers. Unfortunately, we will be closing early due to ______.",
            "Behind every powerful man is ______.",
            "Bitch, you're nasty. You're disgusting. You're _______. Go home, bitch.",
            "Come to Dubai, where you can relax in our world-famous spas, experience the nightlife, or simply enjoy ______ by the poolside.",
            "Dammit Gary. You can't just solve every problem with ______.",
            "Dear Leader Kim Jong-un, our village praises your infinite wisdom with a humble offering of ______.",
            "Do not fuck with me! I am literally ______ right now.",
            "Do the Dew with our most extreme flavor yet! Get ready for Mountain Dew ______!",
            "Do you lack energy? Does it sometimes feel like the whole world is ______ ? Ask your doctor about Zoloft.®",
            "Don't forget! Beginning this week, Casual Friday will officially become \"______ Friday.\"",
            "Don't worry kid. It gets better. I've been living with ______ for 20 years.",
            "Every step towards ______ gets me a little bit closer to ______.",
            "Everybody join hands and close your eyes. Do you sense that? That's the presence of ______ in this room.",
            "Forget everything you know about ______, because now we've supercharged it with ______!",
            "Get ready for the movie of the summer! One cop plays by the book. The other's only interested in one thing: ______.",
            "Having the worst day EVER. #______",
            "Heed my voice, mortals! I am the god of ______ , and I will not tolerate ______!",
            "Help me doctor, I've got ______ in my butt!",
            "Here at the Academy for Gifted Children, we allow students to explore ______ at their own pace.",
            "Hi MTV! My name is Kendra, I live in Malibu, I'm into ______, and I love to have a good time.",
            "Hi, this is Jim from accounting. We noticed a $1,200 charge labeled \"______.\" Can you explain?",
            "Honey, I have a new role-play I want to try tonight! You can be ______, and I'll be ______.",
            "How am I compensating for my tiny penis?",
            "I am become ______, destroyer of ______!",
            "I don't mean to brag, but they call me the Micheal Jordan of ______.",
            "I have a strict policy. First date, dinner. Second date, kiss. Third date, ______.",
            "I work my ass off all day for this family, and this is what I come home to? ______!?",
            "I'm Miss Tennessee, and if I could make the world better by changing one thing, I would get rid of ______.",
            "I'm pretty sure I'm high right now, because I\"m absolutely mesmerized by ______.",
            "I'm sorry, Mrs. Chen, but there was nothing we could do. At 4:15 this morning, your son succumbed to ______.",
            "I'm sorry, sir, but we don't allow ______ at the country club.",
            "If you can't handle ______, you'd better stay away from ______.",
            "If you had to describe the Card Czar, using only one of the cards in your hand, which one would it be?",
            "In his farewell address, George Washington famously warned Americans about the dangers of ______.",
            "In his new action comedy, Jackie Chan must fend off ninjas while also dealing with ______.",
            "In return for my soul, the Devil promised me ______, but all I got was ______.",
            "In the beginning, there was ______. And the Lord said, \"Let there be ______.\"",
            "In the new John Wick movie, Keanu Reeves must fend off ninjas while also dealing with ______.",
            "It lurks in the night. It hungers for flesh. This summer, no one is safe from ______.",
            "James is a lonely boy. But when he discovers a secret door in his attic, he meets a magical new friend: ______.",
            "Life's pretty tough in the fast lane. That's why I never leave the house without ______.",
            "Listen Gary, I like you. But if you want that corner office, you're going to have to show me ______.",
            "Mama gets what Mama wants, and Mama wants ______.",
            "Man, this is bullshit. Fuck ______.",
            "My grandfather worked his way up from nothing. When he came to this country, all he had was the shoes on his feet and ______.",
            "Now in bookstores: \"The Audacity of ______\" by Barack Obama.",
            "Oprah's book of the month is \"______ For ______: A Story of Hope.\"",
            "Parents are concerned about a new YouTube craze known as \"______ Challenge.\"",
            "Patient presents with ______. Likely a result of ______.",
            "Puberty is a time of change. You might notice hair growing in new places. You might develop an intrest in ______. This is normal.",
            "She's up all night for good fun. I'm up all night for ______.",
            "The Japanese have developed a smaller, more efficient version of ______.",
            "The six things I could never do without: oxygen, Facebook, chocolate, Netflix, friends, and ______ LOL!",
            "This is America. If you don't work hard, you don't succeed. I don't care if you're black, white, purple, or ______.",
            "This is the prime of my life. I'm young, hot, and full of ______.",
            "This year's hottest album is \"______\" by ______.",
            "To become a true Yanomami warrior, you must prove that you can withstand ______ without crying out.",
            "To become a true Yanomamo warrior, you must prove that you can withstand ______ without crying out.",
            "Tonight we will have sex. And afterwards, If you'd like, a little bit of ______.",
            "We never did find ______, but along the way we sure learned a lot about ______.",
            "Well if ______ is good enough for ______, it's good enough for me.",
            "Well what do you have to say for yourself, Casey? This is the third time you've been sent to the principal's office for ______.",
            "Wes Anderson's new film tells the story of a precocious child coming to terms with ______.",
            "What killed my boner?",
            "What's fun until it gets weird?",
            "What's making things awkward in the sauna?",
            "When I was a kid, we used to play Cowboys and ______.",
            "WHOOO! God damn I love ______!",
            "Why am I broke?",
            "Why won't you make love to me anymore? Is it ______?",
            "Y'all ready to get this thing started? I'm Nick Cannon, and this is America's Got ______.",
            "Yo' mama's so fat she ______!",
            "You are not alone. Millions of Americans struggle with ______ every day.",
            "You guys, I saw this crazy movie last night. It opens on ______, and then there's some stuff about ______, and then it ends with ______.",
            "You know, once you get past ______, ______ ain't so bad.",
            "You Won't Believe These 15 Hilarious ______ Bloopers!",
            "You've seen the bearded lady! You've seen the ring of fire! Now, ladies and gentlemen, feast your eyes upon ______!"
        ],
        [
            "10 Incredible Facts About the Anus.",
            "40 acres and a mule.",
            "A bass drop so huge it tears the starry vault asunder to reveal the face of God.",
            "A bunch of idiots playing a card game instead of interacting like normal humans.",
            "A buttload of candy.",
            "A chimpanzee in sunglasses fucking your wife.",
            "A commitment to hiring diverse talent.",
            "A constant need for validation.",
            "A crazy little thing called love.",
            "A dance move that's just sex.",
            "A disappointing salad.",
            "A face full of horse cum.",
            "A fart.",
            "A for-real lizard that spits blood from its eyes.",
            "A gender identity that can only be conveyed through slam poetry.",
            "A giant powdery manbaby.",
            "A global cabal of pedophile billionaires.",
            "A hopeless amount of spiders.",
            "A horse with no legs.",
            "A kiss on the lips.",
            "A lil’ stupid ass bitch.",
            "A man who is so cool that he rides on a motorcycle.",
            "A manhole.",
            "A mouthful of potato salad.",
            "A Native American who solves crimes by going into the spirit world.",
            "A one-way ticket to Gary, Indiana.",
            "A peyote-fueled vision quest.",
            "A pizza guy who fucked up.",
            "A possible Muslim.",
            "A reason not to commit suicide.",
            "A self-microwaving burrito.",
            "A sex comet from Neptune that plunges the Earth into eternal sexiness.",
            "A sex goblin with a carnival penis.",
            "A shiny rock that proves I love you.",
            "A team of lawyers.",
            "A thrilling chase over the rooftops of Rio de Janeiro.",
            "A turd.",
            "A Ugandan warlord.",
            "A whole lotta woman.",
            "A whole new kind of porn.",
            "A woman who is much stronger than me.",
            "A woman.",
            "A zero-risk way to make $2,000 from home.",
            "Acknowledging that we stand on the unceded lands of Indigeenous peoples.",
            "Actual mutants with medical conditions and no superpowers.",
            "Africa.",
            "AIDS monkeys.",
            "All the single ladies.",
            "All these decorative pillows.",
            "Almost giving money to a homeless person.",
            "Ambiguous sarcasm.",
            "An inability to form meaningful relationships.",
            "An interracial handshake.",
            "An oppressed people with a vibrant culture.",
            "An overwhelming variety of cheeses.",
            "An unforgettable quinceañera.",
            "An uninterrupted history of imperialism and exploitation.",
            "Anal fissures like you wouldn't believe.",
            "Ancient Athenian boy-fucking.",
            "Angelheaded hipsters burning for the ancient heavenly connection to the starry dynamo in the machinery of night.",
            "Ass to mouth.",
            "Backwards knees.",
            "Bad shrimp for poor people.",
            "Bathing in moonsblood and dancing around the ancient oak.",
            "Being a terrible mother.",
            "Being John Malkovich.",
            "Being nine years old.",
            "Being paralyzed from the neck down.",
            "Being popular and good at sports.",
            "Being sad and horny.",
            "Being worshipped as the one true God.",
            "Beloved television star Bill Cosby.",
            "Blackface.",
            "Blackula.",
            "Blowing a rich, ugly man.",
            "Blowjobs for everyone.",
            "Boring Vaginal sex.",
            "Bouncing up and down.",
            "Breastfeeding a ten year old.",
            "Breastfeeding a ten-year-old.",
            "Bullets.",
            "Busting inside a watermelon.",
            "Butt stuff.",
            "Calculating every mannerism so as not to suggest homosexuality.",
            "Cancer.",
            "Changing a person's mind with logic and facts.",
            "Child Protective Services.",
            "Child support payments.",
            "Commiting tax fraud.",
            "Common-sense gun control legislation.",
            "Cool, relatable cancer teens.",
            "Crazy opium eyes.",
            "Crippling social anxiety.",
            "Crying and shitting and eating spaghetti.",
            "Cute boys.",
            "Cutting off a flamingo's legs with garden shears.",
            "Daddy.",
            "Daddy's credit card.",
            "Deez nuts.",
            "Dem titties.",
            "Depression.",
            "Doing the right stuff to her nipples.",
            "Doo-doo.",
            "Dr. Jill Biden.",
            "Drinking responsibly.",
            "Eating together like a god damn family for once.",
            "Eggs.",
            "Ejaculating inside another man's wife.",
            "Ejaculating live bees and the bees are angry.",
            "Ennui.",
            "Every ounce of charisma left in Mick Jagger's tired body.",
            "Existing as a person of color.",
            "Exploding pigeons.",
            "Falling into the toilet.",
            "Figuring out how to have sex with a dolphin.",
            "Filling a man's anus with concrete.",
            "Finally finishing off the Indians.",
            "Free ice cream, yo.",
            "Fresh dill from the patio.",
            "Fucking a corpse back to life.",
            "Gary's thick, uncut hog.",
            "Generally having no idea what's going on.",
            "Genghis Khan's DNA.",
            "Getting all offended.",
            "Getting caught by the police and going to jail.",
            "Getting down to business to defeat the Huns.",
            "Getting drive-by shot.",
            "Getting eaten alive by Guy Fieri.",
            "Getting evicted.",
            "Getting offended.",
            "Getting shot by the police.",
            "Getting shot out of a cannon.",
            "Giant sperm from outer space.",
            "Going down on a woman, discovering that her vagina is filled with eyeballs, and being totally into that.",
            "Going inside at some point because of the mosquitoes.",
            "Going to a high school reunion on ketamine.",
            "Grammar nazis who are also regular Nazis.",
            "Gringos.",
            "Growing up chained to a radiator in perpetual darkness.",
            "Gwyneth Paltrow's opinions.",
            "Having been dead for a while.",
            "How awesome I am.",
            "Immortality cream.",
            "Important news about Taylor Swift.",
            "Injecting speed into one arm and horse tranquilizer into the other.",
            "Interspecies marriage.",
            "Irrefutable evidence that God is real.",
            "Jizz.",
            "Kale.",
            "Khakis.",
            "Korean muscle kings.",
            "Letting out 20 years’ worth of farts.",
            "Like a million alligators.",
            "Lots and lots of abortions.",
            "Maximizing ROI on supply chain and operations risk management.",
            "Meaningless sex.",
            "Mediocrity.",
            "Moderate-to-severe joint pain.",
            "Mom's new boyfriend.",
            "Morpheus.",
            "My boyfriend's stupid penis.",
            "My cat that died.",
            "My dad's dumb fucking face.",
            "My dead son's baseball glove.",
            "My first period.",
            "My lover's piss.",
            "My mom, WHO IS BEING SUCH A BITCH RIGHT NOW.",
            "My sex dungeon.",
            "My shameful naked body.",
            "My worthless son.",
            "Neil Diamond's Greatest Hits.",
            "Never having sex again.",
            "No clothes on, penis in vagina.",
            "No longer finding any Cards Against Humanity card funny.",
            "Not believing in giraffes.",
            "Oil!",
            "One unforgettable night of passion.",
            "Our new Buffalo Chicken Dippers®!",
            "Out-of-this-world bazongas.",
            "Owls, the perfect predator.",
            "P.F. Chang himself.",
            "Party Mexicans.",
            "Peeing into a girl's butt to make a baby.",
            "Potato.",
            "Pretending to be straight.",
            "Prince Ali, fabulous he, Ali Ababwa.",
            "Pussy.",
            "Rabies.",
            "Reading the entire End-User License Agreement.",
            "Ripping a dog in half.",
            "Robots who just want to party.",
            "Russian super-tuberculosis.",
            "Seeing my village burned and my family slaughtered before my eyes.",
            "Seeing things from Hitler's perspective.",
            "September 11th, 2001.",
            "Setting my balls on fire and cartwheeling to Ohio.",
            "Shapes and colors.",
            "Sharks with legs.",
            "Shitting all over the floor like a bad, bad girl.",
            "Slowly easing down onto a cucumber.",
            "Smoking crack, for instance.",
            "Snorting coke off a clown's boner.",
            "Social justice warriors with flamethrowers of compassion.",
            "Some shit-hot guitar licks.",
            "Some sort of Asian.",
            "Sports.",
            "Storing a bunch of acorns in my pussy.",
            "Stuffing a child's face with Fun Dip® until he starts having fun.",
            "Stupid.",
            "Such a big boy.",
            "Sucking all the milk out of a yak.",
            "Sudden penis loss.",
            "Teaching a girl how to handjob the penis.",
            "Texas.",
            "The Abercrombie & Fitch lifestyle.",
            "The all-new Nissan Pathfinder with 0.9% APR financing!",
            "The amount of gay I am.",
            "The basic suffering that pervades all of existence.",
            "The best taquito in the galaxy.",
            "The black half of Barack Obama.",
            "The color \"puce\".",
            "The complex geopolitical quagmire that is the Middle East.",
            "The dentist.",
            "The eight gay warlocks who dictate the rules of fashion.",
            "The eighth graders.",
            "The euphoric rush of strangling a drifter.",
            "The ghost of Marlon Brando.",
            "The haunting stare of an Iraqi child.",
            "The inability to form meaningful relationships.",
            "The male gaze.",
            "The passage of time.",
            "The peaceful and nonthreatening rise of China.",
            "The power of the Dark Side.",
            "The right amount of cocaine.",
            "The safe word.",
            "The secret formula for ultimate female satisfaction.",
            "The size of my penis.",
            "The sweet song of sword against sword and the braying of mighty war beasts.",
            "The swim team, all at once.",
            "The tiger that killed my father.",
            "The tiniest shred of evidence that God is real.",
            "The unbelievable world of mushrooms.",
            "The white half of Barack Obama.",
            "Three consecutive seconds of happiness.",
            "Three of four ladies, rubbing their tits together or something.",
            "Throwing stones at a man until he dies.",
            "Too much cocaine.",
            "Total fucking chaos.",
            "Trans-exclusionary radical feminists.",
            "Treasures beyond your wildest dreams.",
            "Turning the rivers red with the blood of infidels.",
            "Two whales fucking the shit out of each other.",
            "Unquestioning obedience.",
            "Unrelenting genital punishment.",
            "Unsheathing my massive horse cock.",
            "Upgrading to Pornhub Premium.",
            "Vegetarian options.",
            "Walking into a glass door.",
            "Wearing glasses and sounding smart.",
            "Western standards of beauty.",
            "What Jesus would do.",
            "Whatever a McRib® is made of.",
            "Whatever you wish, mother.",
            "Whispering all sexy.",
            "White culture.",
            "Your dick in them pants."
        ]
    ],
    [
        {
            "Name": "Green Box",
            "Description": "Green Box Expansion",
            "v": 1
        },
        [
            "______ be all like ______.",
            "______: Brought to you by ______.",
            "Art isn’t just a painting in a stuffy museum. Art is alive. Art is ______.",
            "As reparations for slavery, all African Americans will receive ______.",
            "As Teddy Roosevelt said, the four manly virtues are honor, temperance, industry, and ______.",
            "Awww shit! _____ in da house!",
            "Best you go back where you came from, now. We don’t take too kindly to ______ in these parts.",
            "CNN breaking news! Scientists discover ______.",
            "Coming to Red Lobster® this month, ______.",
            "Congratulations! You have been selected for our summer internship program. While we are unable to offer a salary, we can offer you ______.",
            "Dance like there’s nobody watching, love like you’ll never be hurt, and live like you’re ______.",
            "Errbody in the club ______.",
            "Feeling so grateful! #amazing #mylife #______.",
            "Girls just wanna have ______.",
            "Google Calendar alert: ______ in 10 minutes.",
            "I don’t believe in God. I believe in ______.",
            "I got rhythm, I’ve got music, I’ve got ______. Who could ask for anything more?",
            "I just took a DNA test. Turns out I'm 100% ______.",
            "I may not be much to look at, but I fuck like ______.",
            "I tell you, it was a non-stop fuckfest. When it was over, my asshole looked like ______.",
            "I’ll take the BBQ bacon burger with friend egg and fuck it how about ______.",
            "I’m sorry, sir, but your insurance plan doesn’t cover injuries caused by ______.",
            "I’ve had a horrible vision, father. I saw mountains crumbling, stars falling from the sky. I saw ______.",
            "If at first you don’t succeed, try ______.",
            "In the 1950s, psychologists prescribed ______ as a cure for homosexually.",
            "LSD + ______ = really bad time.",
            "Mom’s to-do list:\n* Buy Groceries\n* Clean up ______.\n* Soccer Practice.",
            "Most Americans would not vote for a candidate who is openly ______.",
            "No, no, no, no, no, no, NO! I will NOT let ______ ruin this wedding.",
            "Oh no! Siri, how do I fix ______?",
            "One more thing. Watch out for Big Mike. They say he killed a man with ______.",
            "Ooo, daddy like ______.",
            "Poor Brandon, still living in his parent’s basement. I heard he never got over ______.",
            "Run, run, as fast as you can! You can’t catch me, I’m ______!",
            "She’s a lady in the streets, ______ in the sheets.",
            "She’s just one of the guys, you know? She likes beer, and football, and ______.",
            "Son, take it from someone who’s been around the block a few times. Nothin’ puts her in the mood like ______.",
            "Summer lovin’, had me a blast. ______, happened so fast.",
            "The top Google auto-complete results for “Barack Obama”:\nBarack Obama Height.\nBarack Obama net worth.\nBarack Obama ______.",
            "Then the princess kissed the frog, and all of a sudden the frog was ______!",
            "There is no God. It’s just ______ and then you die.",
            "This Friday at the Liquid Lunge, it’s ______ Night! Ladies drink free.",
            "We do not shake with our left hands in this country. That is the hand we use for ______.",
            "Well if ______ is a crime, then lock me up!",
            "Well, shit. My eyes ain’t so good, but I’ll eat my own boot if that ain’t ______!",
            "What are all those whales singing about?",
            "What sucks balls?",
            "What totally destroyed my asshole?",
            "What turned me into a Republican?",
            "What will end racism once and for all?",
            "What’s a total waste of Hillary Clinton’s time?",
            "What’s about to take dance floor to the next level?",
            "What’s the gayest?",
            "What’s the most problematic?",
            "Why am I laughing and crying and taking off my clothes?",
            "With a one-time gift of just $10, you can save this child from ______.",
            "You know who else liked ______? Hitler.",
            "You won’t believe what’s in my pussy. It’s ______."
        ],
        [
            "10 football players with erections barrelling towards you at full speed.",
            "10,000 shrieking teenage girls.",
            "A big ol’ plate of fettuccini alfredo.",
            "A big, beautiful mouth packed to the brim with sparkling white teeth.",
            "A black friend.",
            "A burrito that’s just sour cream.",
            "A cheerfulness that belies a deep-seated self-loathing.",
            "A cold and indifferent universe.",
            "A creature made of penises that must constantly arouse itself to survive.",
            "A creepy child singing a nursery rhyme.",
            "A dildo signed by Jimmy Carter.",
            "A dolphin that learns to talk and becomes the Dean of Harvard Law School.",
            "A duffel bag full of lizards.",
            "A finger up the butt.",
            "A genetic predisposition for alcoholism.",
            "A groundbreaking new masturbation technique.",
            "A gun that shoots cobras.",
            "A hug.",
            "A long business meeting with no obvious purpose.",
            "A man in a suit with perfect hair who tells you beautiful lies.",
            "A man with the head of a goat and the body of a goat.",
            "A massive collection of child pornography.",
            "A medium horchata.",
            "A negative body image that is totally justified.",
            "A slowly encroaching circle of wolves.",
            "A strong horse and enough rations for thirty days.",
            "A terrified fat child who won’t come out of the bushes.",
            "A tiny fireman who puts out tiny fires.",
            "A weird guy who says weird stuff and weirds me out.",
            "A woman’s perspective.",
            "A woman’s right to choose.",
            "Aborting the shit out of a fetus.",
            "Albert Einstein but if he had huge muscles and a rhinoceros cock.",
            "All the people I’ve killed.",
            "An arrangement wherein I give a person money and they have sex with me.",
            "An empowered woman.",
            "An incurable homosexual.",
            "An old dog dragging its anus across the floor.",
            "An old dog full of tumors.",
            "An older man.",
            "An X-Man whose power is that he has sex with dogs and children.",
            "Anal.",
            "Antidepressants.",
            "Art.",
            "Assassinating the president.",
            "Attention to detail and follow-through.",
            "Awesome pictures of planets and stuff.",
            "Bad emotions I don’t want.",
            "Becoming the President of the United States.",
            "Being pleasured by a thousand tiny Adam Sandlers.",
            "Being sexually attracted to children.",
            "Being turned into sausages.",
            "Being very rich and incredibly stupid.",
            "Beyoncé.",
            "Big, smart money boys tap-tapping on their keyboards.",
            "Blossoming into a beautiful young woman.",
            "Body image issues.",
            "Breastfeeding in public like a radiant earth goddess.",
            "Brett Kavanaugh.",
            "Brunch.",
            "Catching a live salmon in your mouth.",
            "Child labor.",
            "China.",
            "Chipotle.",
            "Chris Hemsworth.",
            "Comprehensive immigration reform.",
            "Condoleezza Rice.",
            "Consensual, nonreproductive incest.",
            "Consequences.",
            "Content.",
            "Crazy anal orgasms.",
            "Creamy slices of real, California avocado.",
            "Critical thinking.",
            "Crushing the patriarchy.",
            "Daddy going away forever.",
            "Defeating a gorilla in single combat.",
            "Denying the Holocaust.",
            "Dis bitch.",
            "Discovering that what I really want in life is to kill people and have sex with their corpses.",
            "Doing a somersault and barfing.",
            "Dominating a man by peeing on his eldest son.",
            "Doritos and a Fruit Roll-Up.",
            "Dropping dead in a Sbarro’s bathroom and not being found for 72 hours.",
            "Dumpster juice.",
            "Eating ass.",
            "Eating pebbles, shitting the pebbles, the eating the shit-pebbles, and then shitting those pebbles again.",
            "Eating people.",
            "Eating too many Cinnabons and then vomiting and then eating the vomit.",
            "Ejaculating at the apex of a cartwheel.",
            "Esmeralda, my most beautiful daughter.",
            "Eternal screaming madness.",
            "Every man’s ultimate fantasy: a perfectly cylindrical vagina.",
            "Everything.",
            "Exploring each other’s buttholes.",
            "Facilitating dialogue and deconstructing binaries.",
            "Falling into a pit of waffles.",
            "Farting a huge shit out of my pussy.",
            "Farting all over my face with your tight little asshole.",
            "Feeling the emotion of anger.",
            "Feminism.",
            "Film roles for actresses over 40.",
            "Finding a nice elevator to poop in.",
            "Forty-five minutes of finger blasting.",
            "Founding a major world religion.",
            "Fucking me good and taking me to Red Lobster.®",
            "Fucking my therapist.",
            "Gary.",
            "Gay thoughts.",
            "Gayle from HR.",
            "Gazpacho.",
            "Getting aborted.",
            "Getting blasted in the face by a t-shirt cannon.",
            "Getting eaten out by a dog.",
            "Getting high with mom.",
            "Getting killed and dragged up a tree by a leopard.",
            "Getting laid like all the time.",
            "Getting naked too soon.",
            "Getting pegged.",
            "Getting the Dorito crumbs out of my pubes.",
            "Getting this party started!",
            "Getting trapped in a conversation about Ayn Rand.",
            "Going around pulling people’s tampons out.",
            "Going to bed at a reasonable hour.",
            "Gregor, my largest son.",
            "Grunting for ten minutes and then peeing sand.",
            "Guns.",
            "Happy daddies with happy sandals.",
            "Hating Jews.",
            "Having a vagina.",
            "Having an awesome time drinking and driving.",
            "Having sex with a beautiful person.",
            "Having sex with a man and then eating his head.",
            "Having sex with your mom.",
            "Holding the proper political beliefs of my time to attract a mate.",
            "Homework.",
            "Hot lettuce.",
            "How good lead paint taste.",
            "How great my ass looks in these jeans.",
            "How sad it will be when Morgan Freeman dies.",
            "How strange it is to be anything at all.",
            "Huge big balls full of jizz.",
            "Informing you that I am a registered sex offender.",
            "ISIS.",
            "It being too late to stop having sex with a horse.",
            "Jason, the teen mayor.",
            "Jazz.",
            "Jeff Bezos.",
            "Just now finding out about the Armenian Genocide.",
            "Late-stage dementia.",
            "Libertarians.",
            "Loud, scary thunder.",
            "Making out and stuff.",
            "Math.",
            "Meatloaf, the food.",
            "Meatloaf, the man.",
            "Melanin.",
            "Menopause.",
            "Mental illness.",
            "Microaggressions.",
            "Misogyny.",
            "Mixing M&Ms and Skittles like some kind of psychopath.",
            "Mommy and daddy fighting all the time.",
            "Moon people.",
            "Munchin’ puss.",
            "My brother’s hot friends.",
            "My dog dying.",
            "My huge penis and substantial fortune.",
            "Objectifying women.",
            "One of them big-city Jew lawyers.",
            "One of those “blow jobs” I’ve been hearing so much about.",
            "Onions.",
            "Opening your mouth to talk and a big penis flops out.",
            "Our baby.",
            "Out-of-control teenage blowjob parties.",
            "Overthrowing the democratically-elected government of Chile.",
            "Participating.",
            "Period poops.",
            "Picking up a glass of water and taking a sip and being the president.",
            "Playing my asshole like a trumpet.",
            "Plowing that ass like a New England corn farmer.",
            "Political correctness.",
            "Pooping in a leotard and hoping no one notices.",
            "Pooping in the potty.",
            "Prematurely ejaculating like a total loser.",
            "Pretending to be one of the guys but actually being the spider god.",
            "Putting more black people in jail.",
            "Quacking like a duck in lieu of a cogent argument.",
            "Quinoa.",
            "Raising three kids on minimum wage.",
            "Reaching an age where barbecue chips are better than sex.",
            "Regurgitating a half-digested sparrow.",
            "Restoring Germany to its former glory.",
            "Rock-hard tits and a huge vagina.",
            "Rolling so hard.",
            "Rubbing my bush all over your bald head.",
            "Salsa Night at Dave’s Cantina.",
            "Scissoring, if that’s a thing.",
            "Seizing control of the means of production.",
            "Self-identifying as a DJ.",
            "Shitting on my tits.",
            "Showering praise upon the Sultan’s hideous daughters.",
            "Showing all the boys my pussy.",
            "Slamming a dunk.",
            "Smashing my balls at the moment of climax.",
            "Some of that good dick.",
            "Some real spicy shrimps.",
            "Starting a shitty podcast.",
            "Straight blazin’ 24/7.",
            "Sucking each other’s penises for hours on end.",
            "Sudden and unwanted slam poetry.",
            "Systems and policies designed to preserve centuries-old power structures.",
            "Tables.",
            "Taking the form of a falcon.",
            "Tender chunks of all-white-meat chicken.",
            "That bitch, Stacy.",
            "That chicken from Popeyes. ®",
            "The amount of baby carrots I can fit up my ass.",
            "The best, deepest quotes from The Dark Knight.",
            "The body of a 46-year-old man.",
            "The bond between a woman and her horse.",
            "The Church of Jesus Christ of Latter-Day Saints.",
            "The clown that followed me home from the grocery store.",
            "The fear and hatred in men’s hearts.",
            "The feeling of going to McDonald’s as a 6-year-old.",
            "The flaming wreckage of the International Space Station.",
            "The full force of the American military.",
            "The full-blown marginalization of ugly people.",
            "The government.",
            "The graceful path of an autumn leaf as it falls to its earthen cradle.",
            "The hottest MILF in Dallas.",
            "The Joe Rogan Experience.",
            "The LGBT community.",
            "The lived experience of African Americans.",
            "The mysterious fog rolling into town.",
            "The ol’ penis-in-the-popcorn surprise.",
            "The Rwandan Genocide.",
            "The secret to truly resilient hair.",
            "The sweet, forbidden meat of the monkey.",
            "The white man.",
            "The wind.",
            "Thicc sluts.",
            "Thinking about what eating even is.",
            "Three hours of nonstop penetration.",
            "Tiny, rancid girl farts.",
            "Trees.",
            "Trevor, the world’s greatest boyfriend.",
            "Turning 32.",
            "Twenty bucks.",
            "Twenty cheerleaders laughing at your tiny penis.",
            "Twisting my cock and balls into a balloon poodle.",
            "Two beautiful pig sisters.",
            "Two shitty kids and a garbage husband.",
            "Waking up inside of a tornado.",
            "Watching a hot person eat.",
            "Watching you die.",
            "Water.",
            "When the big truck goes “Toot! Toot!”",
            "Who really did 9/11.",
            "Whomsoever let the dogs out.",
            "Whooping your ass at Mario Kart.",
            "Working so hard to have muscles and then having them.",
            "You."
        ]
    ],
    [
        {
            "Name": "Absurd Box",
            "Description": "Absurd Box Expansion",
            "v": 1
        },
        [
            "Ain't it nifty? Barb and Bob hit 50! So get off your ass and raise a glass to 50 years of ______.",
            "Duuuuuuude. You have got to go to space. ______ is awesome in space.",
            "Five,\nfour,\nthree,\ntwo,\none….\n______!",
            "For hunting in the King's forest, I hereby sentence you to death by ______.",
            "Give me ten good men and 48 hours. I'll get you ______.",
            "Goldfinger!\nHe's the man,\nthe man with _______.",
            "Goodbye, ______, hello _____!",
            "Here's a little something I learned in business school: The customer is always ______.",
            "Hey, honey.\nFor the bedroom, were you thinking \"Robin's Egg Blue\" or ______Pink?\"",
            "I don't know who you are. I don't know what you want. If you are looking for ransom, I can tell you I don't have money. But what I do have is a very particular set of skills. Skills like _____.",
            "I hate this job.\nI hate this place.\nMost of all, I hate ______.\nI quit.",
            "I have solved politics.\nMy solution is ______.",
            "I so drunk I ______.",
            "I swear to God I'm gonna murder my husband if he doesn't shut the fuck up about ______.",
            "In bookstores now: \"From ______ to ______: A memoir.\"",
            "In Radiohead's new single, Thom Yorke repeats the phrase \"______\" dozens of times over a skittering drum beat.",
            "It's finally happening! I'm finally doing it! Yes! It's time for ______!",
            "It's late at night. You're in bed with your lover, Patrick Stewart. He leans over with a twinkle in his eye and asks \"How about ______?\"",
            "It's the 21st century.\nA woman shouldn't have to apologize for ______.",
            "Ladies and gentlemen, I propose a two-pronged plan. The first prong will be ______, and the second prong will be ______.",
            "Live from Universal Studios, it's America's favorite game show! \"______ or ______?\"",
            "Millions of copies sold! Donald Trump's \"The Art of _______.\"",
            "New at TGI Fridays! It's what you've been waiting for: The ______ Burger.",
            "Oh no!\nHere it comes!\nOhhhhh god!\nIt's ______!",
            "Oh you haaaaaaave to see this new documentary on Netflix. I don't want to give anything away, but let's just say it will change the way you look at ______.",
            "Oh, the weather outside is frightful. But ______ is so delightful.",
            "One, two, three and to the four, Snoop Doggy Dogg and Dr. Dre is ______.",
            "Personal foul: ______. 15-yard penalty. Automatic first down.",
            "Rub a dub dub, ______ in a tub!",
            "Say it loud! I'm ______ and I'm proud!",
            "Seriously guys, there's nothing funny about ______.",
            "Sweetheart, you and your sister excel in different ways. She's got her violin, and you've got ______.",
            "That's bullshit! They can't fire me for _______!",
            "The sequel is here! Get ready for ______ 2: ______.",
            "This ain't no rodeo, kid. Mama knows her way around ______.",
            "That was the worst sex I ever had. It was like twenty minutes of ______.",
            "Times have changed, girlfriend. If you want to meet people in New York, you got to be down for _______.",
            "Unfortunately, no one can be told what ______ is. You have to experience it for yourself.",
            "What has my life become? I'm jerking off to a video called \"co-ed absolutely destroyed by ______.\"",
            "What sounds great after four margaritas?",
            "What's hot, smelly, and about to die?",
            "What's secretly a Russian plot to destabilize the West?",
            "What's up, YouTube?\nUser DanTheMan wanted to see ______, so here we go.",
            "Why did the chicken cross the road?",
            "Why my mustache smell so bad?",
            "Yeah that's so hot.\nI'm so close.\nTalk about ______ again!\nOH I'M CUMMING!",
            "You can call me David Copperfield, because I'm about to make ______ disappear.",
            "You city folk would never understand the quiet dignity of _______."
        ],
        [
            "...it is unclear.",
            "A 12-foot scepter of bone.",
            "A basketball that screams every time it gets bounced.",
            "A bear.",
            "A big hole.",
            "A big hot fire that's burning everybody.",
            "A big, big, big, and I mean BIG big.",
            "A big, sloppy blowjob from a mean, tired cowboy.",
            "A bird that dies.",
            "A bold red lip.",
            "A button that when you press it, there's jazz.",
            "A cat with… hands.",
            "A Christmas feast of goose and jellies.",
            "A concerning amount of white people.",
            "A couple of cold ones.",
            "A crab rangoon.",
            "A family of raccoons.",
            "A four-hour depression nap.",
            "A full-on panic attack.",
            "A garbage clown who makes no one laugh and should die.",
            "A hamburger on a string that keeps getting pulled away.",
            "A hateful 30-year marriage.",
            "A little boy with big dreams and potatoes for hands.",
            "A little girl with a knife.",
            "A little sewer girl strangling a pigeon.",
            "A little taste of penis.",
            "A magician fucking up over and over again.",
            "A penis that gets too hard and explodes blood.",
            "A piping-hot casserole filled with beans and hair.",
            "A poop emergency.",
            "A powerful philosopher named Brainhead.",
            "A Pringle.",
            "A Puerto Rican minotaur from the Bronx.",
            "A racist boomerang that only comes back if you're white.",
            "A real cum-dumpster of a saxophonist.",
            "A real job with insurance and your taxes taken out and everything.",
            "A sticky tree hole full of pancake sauce.",
            "A stinky hoo-ha.",
            "A toothless woman gumming on a peach.",
            "A urinary tract infection.",
            "A vagina that beatboxes when it's horny.",
            "A whole different way of talking called Spanish.",
            "Accusing a powerful man of sexual assault.",
            "Acquiring a gun very easily.",
            "Acting white.",
            "All manner of horrors.",
            "All my dead sisters.",
            "All types of girls, even ugly ones.",
            "An 800-foot-long pool noodle.",
            "An ambitious woman who wears pants.",
            "An elite squad known as the Special Victims Unit.",
            "Anything Asian.",
            "As ass like a bag of pool balls.",
            "Assembling IKEA furniture.",
            "Beef.",
            "Being hunted by giant eagles.",
            "Being inside me.",
            "Being seen reading Infinite Jest.",
            "Being shitty to everyone and late for everything.",
            "Big beefy baseball boys.",
            "Big Italian women making the spicy sauce.",
            "Bimpy, the small styrofoam ball we all jack off into.",
            "Bipolar Disorder.",
            "Blowing into the penis so that the balls inflate.",
            "Blue smoke coming out of my anus.",
            "Canada's worst mangoes.",
            "Carbs.",
            "Carlos Santana's horrible wailing guitar.",
            "Certain things, but not others.",
            "Chinese people.",
            "Chowder.",
            "Clearly asking for no cucumbers in my salad, and yet here we are.",
            "Clippy from Microsoft Office.",
            "Colluding with Russia.",
            "Corn.",
            "Country music legend Toby Keith.",
            "Crunchy snacks for my big, flappy mouth.",
            "Cultural appropriation.",
            "Curly fries so good you quit ISIS.",
            "Dating a Republican.",
            "Death.",
            "Déjà vu.",
            "Déjà vu.",
            "Denying climate change.",
            "Doing ho shit.",
            "Doing it doggy, no kissing.",
            "Doing stuff bad.",
            "Drake.",
            "Driving to a Walmart parking lot and staring into the distance for eight hours.",
            "Eating pussy bad.",
            "Ejaculating a quart of hollandaise sauce.",
            "Elon Musk.",
            "Enticing a hummingbird to drink nectar out of my urethra.",
            "Fascism.",
            "Fat.",
            "Fingering each other's buttholes.",
            "Foul vegan shits.",
            "Free two-day shipping with Amazon Prime.",
            "Fresh Air with Terry Gross.",
            "Funneling money through a series of shell companies.",
            "Getting #MeToo'd.",
            "Getting banished to the Shadow Realm.",
            "Getting depressed and super fat.",
            "Getting fisted by a man with no fingers.",
            "Getting half-hard and trying to smoosh it in.",
            "Getting herpes from Bruce Willis.",
            "Getting Mommy another beer.",
            "Getting tanned, jacked, and juicy.",
            "Going \"oink oink\" like a nasty little pig boy.",
            "Good, clean Christian comedy.",
            "Hard-hitting investigative journalism.",
            "Having a wonderful time at the zoo.",
            "Having no legs, just toes.",
            "Having thirty sons named Chad.",
            "Having tuna sandwiches with my favorite honkies.",
            "Healthcare.gov.",
            "Hiding from border patrol.",
            "Hiking up a hillside covered in bear semen yelling \"I'm the queen of the forest!\"",
            "Hoopnugget, the game where you throw a nugget into a hoop.",
            "How many bagels I can fit on my penis.",
            "How quiet the forest is.",
            "Huffing and puffing and blowing my stepdad.",
            "Hunting white men for sport.",
            "Hush money.",
            "Interrupting women.",
            "Jeremy and his stupid, annoying, dumb, hard, beautiful body.",
            "JFK's smiling, exploding head.",
            "Jörmungandr the World Serpent.",
            "Joyless, wooden Soviet toys.",
            "Just a Luna bar for lunch.",
            "Kanye West but if he were an old Japanese farmer.",
            "Korean barbecue.",
            "Leading a country to war on false pretenses.",
            "Leading children around with a magical flute.",
            "Letting that pussy breathe.",
            "Letting this loser eat me out.",
            "Licking the toilet as Mistress commands.",
            "Life.",
            "Little Debbie and her mom, Full-Size Deborah.",
            "Lotion.",
            "Loving America.",
            "Magic: The Gathering.",
            "Making direct eye contact with a horse's asshole.",
            "Mark Zuckerberg.",
            "Masturbating to ISIS beheading videos.",
            "Maybe getting a little involved in selling heroin sometimes.",
            "Melania Trump.",
            "Murdering our parents.",
            "My biological father.",
            "My buddy Jeff.",
            "My daughter fucking my boyfriend.",
            "My math teacher's bulge.",
            "My real dad.",
            "My secret butt.",
            "My son's dipshit friends.",
            "My son's husband's huge cock.",
            "My wife.\n(in Borat voice)",
            "Naked Dad.",
            "Netflix.",
            "New DNA evidence exonerating OJ Simpson.",
            "Nipples the size of CDs.",
            "None of your damn business.",
            "Nonsexual activities, such as roller skating.",
            "Not being a part of my son's life.",
            "Oral.",
            "Outdated gender norms.",
            "Owing a lot of money to some very bad people.",
            "Panda Express.",
            "Panic and confusion.",
            "Pissin' me pants.",
            "Politics.",
            "Poppin' that pussy.",
            "Preparing my asshole for sex.",
            "Pretending golf is fun.",
            "Prison.",
            "Pulling a sick, shit-covered raccoon out of the toilet and nursing it back to health.",
            "Pulling the butt cheeks apart so the fart comes out quieter.",
            "Pushing my boob up to lick the nipple.",
            "Putting dirty dishes in the sink and hoping someone else deals with them.",
            "Quality, affordable menswear.",
            "Reparations for slavery.",
            "Representing the entire black community.",
            "Representing the entire Black community.",
            "Respecting women.",
            "Rubbing my clit with a handgun.",
            "Sandwich.",
            "Schindler's List.",
            "Setting boundaries with co-workers.",
            "Sewing two hamsters together to make a Double Hamster Supreme.",
            "Shit.",
            "Shitting perfectly into a hot dog bun.",
            "Slavery.",
            "Slaves.",
            "Slowly releasing a huge fart over the course of two minutes.",
            "Sluts, whores, and bitches.",
            "Small plates, or tapas if you will.",
            "Some cracker-ass motherfucker.",
            "Some light choking.",
            "Square dancing with other racists.",
            "Stapling a butterfly to a cow.",
            "Staying hydrated.",
            "Sticking my hard rat dick in my girlfriend's wet rat pussy.",
            "Substituting sweet potato fries for $2.",
            "Sucking the caviar straight out of a fish's pussy.",
            "Suddenly feeling really sad for 40 years.",
            "Swordplay.",
            "Taking a dump.",
            "Tar.",
            "The Asshole Destroyer 3000.",
            "The Audi Sign-and-Drive Sales Event.",
            "The awesome power of the Lord.",
            "The beautiful backpacks of JanSport.",
            "The boy who sucks the farts out of my sweatpants.",
            "The coming race war.",
            "The current political climate.",
            "The cutest fucking shoes I've ever seen.",
            "The end of all life on Earth.",
            "The express written consent of the National Basketball Association.",
            "The fact that time is moving backwards right now and nobody's noticing.",
            "The harsh reality that all horses are people in horse costumes.",
            "The incredible Gary, he'll suck your nipples.",
            "The kind of porn with poop.",
            "The King of the Jews.",
            "The little-known fact that Polish people don't dream.",
            "The man in the basement.",
            "The man who fucks me and my wife.",
            "The Moon.",
            "The NRA.",
            "The pelican that will one day eat Scarlett Johansson's baby.",
            "The persecution of Buddhists by the American-backed government of South Vietnam.",
            "The pleasure of watching my boys wolf down my pot roast and scamper into the woods.",
            "The rock after which Dwayne Johnson was named.",
            "The South rising again.",
            "The wonderful giant spoon known as \"ladle.\"",
            "The world's largest baby, weighing over 700 pounds.",
            "The worm that ate my penis and is now my penis.",
            "These breasts of mine.",
            "This boring-ass white bitch from work.",
            "This kid I found.",
            "Thoughts and prayers.",
            "Three men and three hot dogs.",
            "Throwing a man by his big penis.",
            "Thrusting and grunting.",
            "Thumb, the King of the Fingers.",
            "Tiny, sour kisses from a lemon dwarf.",
            "Traditional gender roles.",
            "Travolta.",
            "Trees with human skin.",
            "Turning poor people against each other so they don't pay attention to economic inequality.",
            "Twirling a cane, popping it into my anus, and giving a tip of the top hat.",
            "Uncles.",
            "Uncut daddy dick.",
            "Violating the Geneva Convention.",
            "Voldemort.",
            "Voter suppression.",
            "What looked like a chemical weapons facility but turned out to be a children's hospital.",
            "Women in positions of power.",
            "Yo stanky ass.",
            "Yogurt that moans in pleasure as you eat it.",
            "Your little booty in them underpants.",
            "Your mouth.",
            "Yummy yummy yummy yummy rat pussy."
        ]
    ],
    [
        {
            "Name": "Everything Box",
            "Description": "Everything Box Expansion",
            "v": 1
        },
        [
            "A new adventure awaits at Walt Disney's Magical Kingdom of ______!",
            "After phasing out orca shows, SeaWorld is now attracting customers with ______.",
            "Alright, I'm done with ______. It's time for _____.",
            "And now, from WHYY in Philadelphia, it's \"______ with Terry Gross.\"",
            "As a feminist, I cannot support ______.",
            "Because I could not stop for Death--\nHe kindly stopped for me--\nThe Carriage held but just Ourselves--\nAnd ______.\n\n-- Emily Dickinson",
            "Every Tuesday, I purchase a box of donuts. I sit on the toilet. I eat the donuts. I remember ______, and I cry.",
            "Few remember Beethoven's lesser-known symphony, \"Ode to ______.\"",
            "FIRST LOOK: Nike drops hot new sneakers designed exclusively for ______.",
            "Hey everybody! It's \"______ Guy.\"",
            "Hey, check out my podcast! It's just two regular guys talking about ______.",
            "Holy MOLY! Now THAT'S what I call ______!",
            "How am I, the Card Czar, going to die?",
            "I only saw my father cry twice: once after Mom died, and once after ______.",
            "I'm ______, you're ______, let's party!",
            "I'm Ted Cruz, and I'm proud to endorse ______.",
            "I'm that bad type\n\nMake your mama sad type\n\nMight seduce your dad type\n\nI'm ______.",
            "Incredible! Biologists have discovered an octopus capable of ______.",
            "It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of ______.",
            "It's very simple.\nYou give me sex.\nI give you ______.",
            "Join our peaceful community. We eat grapes. We live in tents. We enjoy ______, together.",
            "Lord, please guide my baby girl back to you and away from ______. Amen.",
            "Lucky to be ALIVE! Kylie Jenner's TERRIFYING encounter with ______.",
            "Me: Hey, Randy! What's going on?\n\nRandy: Aw nothing, man. Just ______.",
            "Men like ______.",
            "Mom! Mom! Look at me, Mom! I'm ______!",
            "Momma always said, \"Life is like ______. You never know what you're gonna get.\"",
            "Mr. Musk, as your legal counsel, I must strongly advise against ______.",
            "My favorite rapper is \"Lil ______.\"",
            "My penis is ______.",
            "My vagina is ______.",
            "Now on Disney+! Pirates of the Caribbean: The Curse of ______.",
            "Pssst. You go around back. I'll distract the guards with ______.",
            "Ready or not, here comes ______!",
            "The first rule of Fight Club is: don't talk about Fight Club.\nThe second rule of Fight Club is: don't talk about ______.",
            "The year is 2150. The president is ______.",
            "There is a video circulating the Internet that does not represent who I am. I made a vile mistake in my youth, and I deeply regret it. Please don't watch the ______ video.",
            "Today's technical challenge comes from Paul Hollywood. He would like six identical pastries in the shape of ______.",
            "Two roads diverged in a yellow wood--\nI chose ______,\nAnd that has made all the difference.",
            "Up next on Fox News: Are college students being radicalized by ______?",
            "WARNING: ______ may cause ______.",
            "Welcome the jungle! We've got ______.",
            "Welcome to Hidden Creek Water Park. Please remember that we do not allow ______ in the pool.",
            "What's better when clowns are involved?",
            "What's big, sweaty, and fantastic?",
            "What's kind of sad, kind of beautiful, but also kind of funny?",
            "Yo, is _____racist?",
            "You ______, bro!",
            "You better lose yourself in the music\n\nThe moment you own it, you better never let it go\n\nYou only get one shot, do not miss your chance for ______.",
            "You're on a first date. What's an instant red flag?"
        ],
        [
            "70s bush.",
            "9/11 but with monkeys.",
            "A Big Mouth Billy Bass that just screams.",
            "A bird funeral.",
            "A bit of a tarantula problem.",
            "A chode.",
            "A dangerous new type of onion.",
            "A dentist named Funboy.",
            "A fuck swing.",
            "A geisha who is clearly Ronald McDonald.",
            "A huge swan that wants to fuck.",
            "A little boy in a sailor suit.",
            "A little heroin here and there.",
            "A meeting that could've been an email.",
            "A missed period.",
            "A mule that can say \"Walmart.\"",
            "A national conversation about race.",
            "A penis with its own smaller penis.",
            "A perfectly ordinary object, like a pen.",
            "a red wheel barrow\n\nglazed with rain water\n\nbeside the white chickens",
            "A restraining order.",
            "A sexually charged game of chess.",
            "A sexy little bald guy.",
            "A shirtless Uber driver.",
            "A skinny, submissive husband.",
            "A viable third party candidate.",
            "A VR horse-fucking simulator.",
            "A ziploc bag of soup.",
            "Affirmative action.",
            "Aging terribly.",
            "All y'all motherfuckers.",
            "An $80,000 bill from the hospital.",
            "An arranged marriage.",
            "An avalanche of ground beef.",
            "Anxiety-baking a hundred muffins.",
            "Any kind of sex with anybody.",
            "Apatheid.",
            "Arguing.",
            "Asking for money.",
            "Asking the dentist for more teeth.",
            "Asking to see the manager.",
            "Bad music or stupid people.",
            "Bad stand-up comedy.",
            "Bangin' bimbos and boppin' bongos!",
            "Being 1/16th Native American.",
            "Being a bad, racist policeman.",
            "Being a pervert.",
            "Being acquired by Amazon.",
            "Being mindful of ccylists.",
            "Being nervous around white people.",
            "Being the product of incest.",
            "Big snake!",
            "Bitcoin.",
            "Black Republicans.",
            "Bleeding through another jumbo tampon.",
            "Brian, the man who works at the Guitar Center.",
            "Building systems and coordinating processes.",
            "Buildings.",
            "Bush's Baked Beans.",
            "Buying things to fill the emptiness inside.",
            "Cashews.",
            "Chinese pResident Xi Jinping.",
            "Choking to death on a Werther's Original.",
            "Couples therapy.",
            "Crandolph, my sweet egg boy.",
            "Crankin' my hog in the middle of a Zoom call.",
            "Crying \"Yes, Father!\" while getting spanked.",
            "Deteriorating mental health.",
            "Diabetes.",
            "DiGiorno.",
            "Dissolving my husband's body in acid.",
            "Divorced billionaire energy.",
            "Doing nothing about climate change.",
            "Domestic terrorism.",
            "Drag queens.",
            "Eating a huge bowl of pasta like a fat piece of shit.",
            "Edging.",
            "Escaping from North Korea.",
            "Expanding British commercial interests in Nigeria.",
            "Faking a pregnancy.",
            "Falling down the stairs.",
            "Falling in love with a turkey.",
            "Farting out a little boy's birthday candles.",
            "Feeding a three-course Italian dinner to a mailbox.",
            "Figuring out how to stop Black people from voting.",
            "Fleeing the country.",
            "Fucking a pregnant clown.",
            "Fucking me.",
            "Gathering all the world leaders in one room and showing them my pussy.",
            "Gay.",
            "Getting bukkaked by twenty Spider-Men.",
            "Getting crunched into a ball and slammed through a hoop by LeBron James.",
            "Getting dick tonight.",
            "Getting drafted and having to be in the army.",
            "Getting involved in local politics.",
            "Getting spayed.",
            "Getting swole.",
            "Getting tazed in the balls.",
            "Getting waterboarded.",
            "Getting white-girl wasted.",
            "Giving $5 to Black Lives Matter.",
            "Glittering my pubes.",
            "Going to a Maroon 5 concert in 2007.",
            "Golf.",
            "Googling \"lenny kravitz penis.\"",
            "Grandpa jerking it to Betty Boop.",
            "Hands.",
            "Having a bad life.",
            "Having a really cool nickname, like \"The Sledgehammer.\"",
            "Having a thousand best friends but they're all pigeons.",
            "Having an affair.",
            "Having divorced parents.",
            "Having six weeks left to live.",
            "Hentai.",
            "Holding a lantern and saying, \"Who goes there?\"",
            "Hootin' and hollerin'.",
            "Hooves.",
            "Horny.",
            "How sad it is that Tom Hanks died of COVID.",
            "HPV.",
            "Huge American children.",
            "I am a goat.",
            "idk lol",
            "Impostor Syndrome.",
            "Inhaling a bird mid-yawn.",
            "Janky tits that go clankety-clank.",
            "Killing God.",
            "Knowing the legal age of consent in all 50 states.",
            "Laying a Nintendo at the Tomb of the Unknown Soldier.",
            "Leonardo DiCaprio having sex with a jar of mango salsa.",
            "Literally fucking the police.",
            "Livin' la vida loca.",
            "Looking at an infographic and saying \"wow.\"",
            "Losing custody of the kids.",
            "Lowering your standards.",
            "Lying face-down in wet cement.",
            "Making friends as an adult.",
            "Making love atop a windswept mesa as the sun blooms on the horizon.",
            "Mitch McConnell.",
            "More cowbell.",
            "Muh truck.",
            "My beautiful granddaughter.",
            "My landlord.",
            "My man, Horace.",
            "Namazu, the giant mythical catfish.",
            "Nelson Mandela.",
            "Neoliberalism.",
            "Norwegian mansluts.",
            "OnlyFans.com",
            "Organized religion.",
            "Passing as white.",
            "Peeeeeeee!",
            "Permanent brain damage from football.",
            "Personal growth.",
            "Playing the cello like a gorilla having a stroke.",
            "Profiting off the exploited labot of the working class.",
            "Promoting democracy in the Middle East.",
            "Pulling Grandpa's pants down and smacking his old butt.",
            "Punching my dad in the face and stealing his car.",
            "Putting a bookmark in your pussy to remind where I left off.",
            "Putting the Pop-Tarts in the toaster like a self-respecting person.",
            "Quality custom upholstery at unbeatable prices.",
            "Quitting.",
            "Receiving anal pleasure at Burger King.",
            "Referring to a mozzarella stick as a \"bad boy.\"",
            "Refusing to pay federal or state income taxes.",
            "Remembering that Donald Trump was the president.",
            "Renouncing Christ.",
            "Resonating with the Earth's vibrational energy.",
            "Returning all money to its rightful owner, Jeff Bezos.",
            "Ribs, the food that's got BONES!",
            "Rudy Giuliani.",
            "Running a marathon because oooooh look at me!",
            "Running my tongue all the way from your forehead to your asshole in one long, creepy stroke.",
            "RuPaul.",
            "Russian propaganda.",
            "Saudi Crown Prince Mohammed bin Salman.",
            "Saying \"fuck it\" and stepping off a cliff.",
            "Saying grace before sex.",
            "Sexy stinky werewolf boys.",
            "Shattered hopes and dreams.",
            "Shittin' me britches.",
            "Shitting into a Coinstar machine.",
            "Shitting out part of a turd, sucking it back in, and shitting it back out over and over so you're basically fucking yourself with your own shit.",
            "Showing deference to the King of Thailand.",
            "Slappin' dat pussaaayyyyyy!",
            "Slut-shaming.",
            "Smearing feces on the walls.",
            "Smokin' a joint, eatin' some cat food, and watchin' Law & Order SVU.",
            "Socialism.",
            "Some piece-of-shit birdhouse my kid made.",
            "Some sort of alien lobster handjob contest.",
            "Spending way too long picking a restaurant.",
            "Sponsored content.",
            "Squeezing an egg out of my bird pussy.",
            "Stabbing a motherfucker in the face.",
            "Staging a coup.",
            "Stompin' around, humpin' and dumpin'.",
            "Sturdy Bulgarian women.",
            "Sucking period clumps through a boba straw.",
            "Swallowing an unopend can of beer.",
            "Taking a nap, and then taking another nap.",
            "Taking forever to cum.",
            "Tentacles.",
            "Testing a picture of my asshole to Ted Cruz.",
            "The American healthcare system.",
            "The Annual San Diego Conference of Blowjobs.",
            "The breakup of Yugoslavia.",
            "The duck who eats bread out of my ass.",
            "The Electoral College.",
            "The Great British Baking Show.",
            "The guillotine.",
            "The horrible things that giving birth dos to your vagina.",
            "The joys of motherhood.",
            "The kind of epic diarrhea that the ancient bards wrote songs about.",
            "The lagacy of slavery.",
            "The long fingernail guy from The Guiness Book of World Records.",
            "The official company motto of Starbucks: \"To inspire and nurture the human spirit -- one person, one cup, and one neighborhood at a time.\"",
            "The pile of triceratops shit from Jurassic Park.",
            "The profound humanism of Iranian cinema.",
            "The Satisfyer Pro 2 Air Pulse Clitoris Stimulator.",
            "The song \"Uptown Funk\" coming on.",
            "The Swamp of Unlimited Pleasure.",
            "The ten largest men from my village.",
            "The terrible computer virus that put all this porn on my laptop.",
            "The weird noises mom makes when she's swallowing big veggies.",
            "The world's ugliest baby.",
            "Thong crust.",
            "Threatening legal action.",
            "Throwing your dad into a dumpster and yelling, \"Now I am dad!\"",
            "Thunderous lovemaking.",
            "Thy anus.",
            "Titty.",
            "Toddlers.",
            "Tongue-fucking them toes.",
            "Transphobia.",
            "Two dudes just bumpin' their balls together.",
            "Unresolved childhood trauma.",
            "Watching someone fuck my wife.",
            "Watching you poop.",
            "Wearing a condom the proper way, around the balls and penis.",
            "Wearing a MAGA hat.",
            "Wearing the bicycle helmet during sex.",
            "What I assume to be semen.",
            "What the State of New Jersey describes as \"public defecation.\"",
            "What?",
            "Whatever Master desires.",
            "White trash in a kiddie pool.",
            "Wife-swapping.",
            "Your father's throbbin' rockin' penis."
        ]
    ],
    [
        {
            "Name": "Hot Box",
            "Description": "Hot Box Expansion",
            "v": 1
        },
        [
            "According to a new report from the Pentagon, the greatest threat to national security is _______.",
            "Alright! Answered two whole emails. Time to reward myself with _______.",
            "At our dojo, you'll learn that your greatest weapon is not a punch or a kick. It's _______.",
            "Boomers love _______.",
            "BREAKING NEWS: Elon Musk has acquired _______.",
            "Cecilia! I'm down on my knees. \nI'm begging you please for _______.",
            "Congress has approved a $10 billion aid package to provide Ukraine with _______.",
            "Dear Diary:\nI met the cutest boy today. He has gorgeous blue eyes, and he loves_______.",
            "God damnit! The wife's complainin' about _______ again.",
            "Hello, I'm Mark Zuckerberg. Welcome to the Metaverse, where you can experience _______ like never before.",
            "Hello, is this the front desk? Yeah, uh, I'm having a little trouble with _______ in my room.",
            "Hi, my name is Alex, and I'm an addict. It's not the pills or the booze for me. It's _______.",
            "Hoooo LAWD!\nAll this _______ makin' me sweat like a pig!",
            "I don't care what a guy looks like. As long as he's _______, I'll fuck him.",
            "I swear, ladies, all the good men are either gay, taken, or _______.",
            "I'd like to thank my husband, the cast and crew... but most importantly, I couldn't have done it without _______!",
            "I'm afraid your college application needs some work. \"_______\" is not an extracurricular activity.",
            "I'm Kaylee, and welcome to my YouTube channel, \"Mama Knows Best.\" Follow me for more tips on _______!",
            "If you follow my system, you'll be able to sleep with anyone you want. I call it \"The _______ Method.\"",
            "In Japanese culture, _______ is considered very disrespectful.",
            "Kids grow up so fast! One day they're learning to ride a bike, the next thing you know they're _______.",
            "Ladies, if he doesn't like _______, dump his ass!",
            "Little Dylan is battling Leukemia. To lift his spirits, the Make-A-Wish® Foundation surprised him with _______.",
            "My love language is _______.",
            "My morning routine? \nProtein shake. \nLift. Cold Shower. \n_______.",
            "My wife and I saw you across the bar, and we love your vibe. Would you be interested in _______?",
            "Nah man, I don't fuck with _______.",
            "Oh no, Joe Biden's talking about _______ again.",
            "Okay, so...\nis it a red flag if your date just talks about _______ the whole time?",
            "Please, please support my friend Katie's GoFundMe. She really needs money for _______.",
            "Rest in peace, Grandma. Every time I see _______, I'll think of you.",
            "So beautiful! Watch as this little boy with new cochlear implants hears _______ for the first time.",
            "Stop mom-shaming me! There's nothing wrong with posting a pic of my kids enjoying _______.",
            "Subscribe to my OnlyFans for daily nudes and pictures of _______.",
            "Thanks for listening. If you have any more questions, my email is Dave@_______.com.",
            "Uncle Steve, this is a funeral. This is not the time for _______.",
            "Welcome to Roscoe's House of Chicken 'N _______!",
            "Welcome to the WORLD'S SPOOKIEST Haunted House! We've got THRILLS! We've got CHILLS! We've got _______!",
            "What's actually slang for anal?",
            "What's better naked?"
        ],
        [
            "\"Weird Al\" Yankovic.",
            "$200,000 of student loan debt.",
            "157 open Chrome tabs.",
            "A 7-dimensional pie that bakes itself and then never existed.",
            "A bottle of lube with a picture of my dad on it.",
            "A cat named \"Penis.\"",
            "A detective that sits in the car honking the horn and screaming until the murderer shows up.",
            "A groundbreaking new kind of discrimination.",
            "A grown man.",
            "A guitar solo so mind-blowing it reunites your divorced parents.",
            "A KNIFE!!!",
            "A master's degree in being a fucking loser.",
            "A passive-aggressive frog.",
            "A rough, terse blowjob from Ernest Hemingway.",
            "A salad that's just croutons.",
            "A seven-hour black-and-white film about the collapse of a farming collective in post-communist Hungary.",
            "A sincere apology.",
            "A text message that just says \"ok.\"",
            "A toddler named \"Brench.\"",
            "A total lack of accountability.",
            "A turd slowly emerging from my belly button.",
            "A white-trash genie trapped in an Arizona® iced tea can.",
            "A woman in STEM.",
            "Accepting that I'm a 6, at best.",
            "Accidentally calling the teacher \"mom\" during sex.",
            "Accidentally shaking a man's balls instead of his hand.",
            "ACTING!",
            "Actually reading the Bible.",
            "Admitting defeat.",
            "An anal-sex-themed roller coaster.",
            "An ice cream truck that's too fast for children to catch.",
            "An x-ray of a Buzz Lightyear doll stuck in a man's ass.",
            "Another failed marriage.",
            "Ass-flavored LaCroix®.",
            "Assisted suicide.",
            "Baba Vanga, the blind Bulgarian mystic.",
            "Balloons.",
            "Basic bitches.",
            "Begging for cock.",
            "Being an absolute girlboss.",
            "Being falsely accused of murder.",
            "Being Latino.",
            "Big fancy bullshit.",
            "Big labia.",
            "Black Santa.",
            "Body shaming.",
            "Breaking my man's big cock in half and sucking out the sweet pulp.",
            "Brown Gatorade that makes you worse at sports.",
            "Canadian Prime Minister Justin Trudeau.",
            "Carbon monoxide.",
            "Carefully guiding a coffee straw down my man's urethra.",
            "Chanting \"USA! USA!\"",
            "Charging a vibrator at Starbucks.",
            "Christian hip-hop.",
            "Chunks.",
            "Cigarettes.",
            "Clicking \"Yes, I would like to receive promotional emails.\"",
            "Comparing dicks with Dad.",
            "Competitive shitting.",
            "Correctly using a semicolon.",
            "Counting all my plates every night to make sure no one stole any of my plates.",
            "Crippling economic sanctions.",
            "Crucifying a rodeo clown.",
            "Dad's golf buddy, Gordon.",
            "David, the man with a 24/7 erection.",
            "Demanding to speak with a hotter manager.",
            "Dismembering people.",
            "Disruptive financial technologies that redefine the relationship between banks and clients.",
            "Ditching my kids at the playground and GOING TO KOHL'S!!!",
            "Dogshit.",
            "Doing a Donald Duck voice on the suicide hotline.",
            "Doing cocaine with Grandma.",
            "Doing just fine, thanks.",
            "Donating blood because \"oooooooh look at me I'm such a good person!\"",
            "Dried cum.",
            "Drizzling agave syrup on my penis and slowly inserting it into a termite mound.",
            "Dumps.",
            "Eels.",
            "Eight guys named Josh.",
            "Elder abuse.",
            "Emotional labor.",
            "Ending business calls with \"I love you.\"",
            "Exfoliating.",
            "Farting so hard you dislodge your IUD.",
            "Fat, juicy pussy.",
            "Filipinos.",
            "Finding out how many marshmallows fit inside my vagina.",
            "Finding out that Dad's password is \"FUCKHOG420.\"",
            "Firework-related genital injuries.",
            "Following a trail of Skittles into a sewer.",
            "Forsaking God.",
            "Fucking my cousin Bobby in an empty swimming pool.",
            "Fucking my husband's brother as a form of self-care.",
            "Fucking two marines inside a porta-potty.",
            "Gas station sushi.",
            "Generational trauma.",
            "Gentrification.",
            "Getting a Green Card.",
            "Getting cucked.",
            "Getting cyberbullied by a child.",
            "Getting fucked through a drive-thru window.",
            "Getting Mom pregnant.",
            "Getting served divorced papers.",
            "Getting shot by a 6-year-old.",
            "Getting the email chain started for an orgy.",
            "Girth.",
            "Giving old women piggyback rides.",
            "Gnomes.",
            "God's boyfriend, Zach.",
            "God's plan.",
            "Going clubbing with all my bros from Goldman Sachs.",
            "Going goblin mode.",
            "Going sicko mode on some cottage cheese.",
            "Greta Thunberg.",
            "Grindr.",
            "Having a small penis, but a huge Funko Pop collection.",
            "Having no ass whatsoever.",
            "Homeopathic nonsense.",
            "HOOAH! HOOWAH! HOT MAMA! HOO BOY! HOT DAMN! HOOCHIE MAMA! HAG NUT! DUCK NUGGET! FUCK TRUCK! HUCKA MUCKA!",
            "Hoping things will get better on their own without taking any action whatsoever.",
            "Impersonating a police officer.",
            "Incels.",
            "Inducing labor with a McFlurry® spoon.",
            "Infidelity.",
            "Inquiring about one's readiness to rock.",
            "Invading Ukraine.",
            "Jacking off goats for science reasons.",
            "Jerk off instructions.",
            "Judeo-Christian values.",
            "Keeping a journal of corn memories.",
            "KFC.",
            "Killing my boss.",
            "Kink shaming.",
            "Kissing all of my action figures goodnight.",
            "Liberals takin' our guns!",
            "Licking and sealing the labia shut like an envelope.",
            "Lin-Manuel Miranda.",
            "Literally Hitler.",
            "Long COVID.",
            "Looking stupid in a crappy haircut.",
            "Louis C.K.",
            "Lululululemon!",
            "Making babies.",
            "Making her bajinkles bajoink.",
            "Making yet another TikTok about ADHD.",
            "Math camp.",
            "Microplastics.",
            "Minorities.",
            "Misgendering people.",
            "Missing children.",
            "Moisture.",
            "Monetizing my depression.",
            "Mongolians.",
            "My dog, who is a racist.",
            "My homophobic parents.",
            "My own cum.",
            "My own personal 9/11.",
            "My piece-of-shit husband who won't even lick my butthole on my birthday.",
            "My sister's vibrator.",
            "My stupid little titties.",
            "My Tesla.",
            "Nice Mormon boys.",
            "One of those FOX News bimbos.",
            "Osteoporosis.",
            "Our Father, who art in Heaven.",
            "Ovaries.",
            "Pathetic, flabby glutes.",
            "Paying $1,500 a month for a windowless basement studio.",
            "Peasants.",
            "Pegging my stepson.",
            "Pico de gallo.",
            "Playing \"Hot Cross Buns\" on a recorder.",
            "Poor appetite and a lack of interest in everyday activities.",
            "Practicing eating ass on a bagel.",
            "Pretending to be busy.",
            "Prison food.",
            "Proficiency in Microsoft Excel.",
            "Pulverizing my prostate.",
            "Pussy that tastes better than artichokes but worse than spaghetti.",
            "Quarterly performance reviews.",
            "Questioning my sexuality.",
            "Racial slurs.",
            "Reaching for a cop's gun.",
            "Receiving oral pleasure.",
            "Reciting the Quran from memory.",
            "Reproducing asexually.",
            "Resetting the goddamn router.",
            "Ripping ass at a PTA meeting.",
            "Rolling a dead body up in a carpet.",
            "Ron DeSantis.",
            "Rubbing one out before church.",
            "Russian roulette.",
            "Santa laying a softball-sized egg under the Christmas tree and going back up the chimney.",
            "Saying the word \"blockchain\" a lot to sound smart.",
            "Scared little white boys.",
            "Schlepping through life one forgettable day after another.",
            "Scooby Doo.",
            "Segregation.",
            "Sewing our ballsacks together.",
            "Sex right next to the dog.",
            "Sheet-pan coriander chicken with caramelized brussel sprouts.",
            "Shitting into a pelican's mouth.",
            "Shitting with the door open.",
            "Shoplifting.",
            "Shouting \"FUCK THE POLICE!\"",
            "Shoving something, like literally anything, into my anus.",
            "Slipping into something more comfortable.",
            "Slowly getting my pussy all the way around Howie Mandel's head.",
            "Solitary confinement.",
            "Some kind of moose-lobster hybrid.",
            "Some really cool rocks I found.",
            "Some Yoda-lookin' bitch.",
            "Somehow looking sexier without teeth.",
            "Something...\nbrown?",
            "Sorting by price, low to high.",
            "Spankin' my kids, beatin' my wife, and hatin' Mexicans!",
            "Staring directly into the sun.",
            "Stealing all the plates from an Airbnb.",
            "Stealing an election.",
            "Sucking and fucking.",
            "Sunning my gooch.",
            "Synthetic marijuana from a gas station.",
            "That big-ass hat the Pope wears.",
            "That one teacher who's probably a pedophile.",
            "The \"uncut\" style of penis.",
            "The 2008 financial crisis.",
            "The biggest slut in the hospice care facility.",
            "The bombing of Pearl Harbor.",
            "The FBI list of known homosexuals.",
            "The Founding Daddies.",
            "The kind of toad you lick to get high.",
            "The kind of guy who posts on Reddit.",
            "The new Citibank® mobile app, which puts the power and convenience of Citibank® right in your pocket.",
            "The processed blood of young boys.",
            "The Second Amendment.",
            "The slut to my left.",
            "The soup daddy got cookin'.",
            "The Taliban.",
            "The Ten Commandments.",
            "The way Dad looks at me.",
            "Toronto.",
            "Trombone sounds.",
            "Trying really, really hard.",
            "Trying to eat a bag of Fritos as quietly as possible while getting eaten out.",
            "Tweeting the word \"nutsack\" 7,000 times in a row.",
            "Two-factor authentication.",
            "Ugly.",
            "Unions.",
            "Using \"Hail to the Chief\" as sex music.",
            "Using a gun to kill a spider.",
            "Using my lover's urine as bong water.",
            "Waking up during surgery.",
            "Wandering naked onto the freeway.",
            "Watering Grandma like a houseplant.",
            "Welcoming death.",
            "Welfare.",
            "White rappers.",
            "Writing a nice thank-you note for the oral sex.",
            "Yelling \"Church! Church! Church!\" on the way to church.",
            "Yo' legs."
        ]
    ],
    [
        {
            "Name": "Example Deck",
            "Description": "Deck of cards",
            "v": 1
        },
        [
            "Prompt 1",
            "Prompt 2",
            "Prompt 3",
            "Prompt 4",
            "Prompt 5",
            "Prompt 6",
            "Prompt 7",
            "Prompt 8",
            "Prompt 9",
            "Prompt 10",
            "Prompt 11",
            "Prompt 12",
            "Prompt 13",
            "Prompt 14",
            "Prompt 15",
            "Prompt 16",
            "Prompt 17",
            "Prompt 18",
            "Prompt 19",
            "Prompt 20",
            "Prompt 21",
            "Prompt 22",
            "Prompt 23",
            "Prompt 24",
            "Prompt 25",
            "Prompt 26",
            "Prompt 27",
            "Prompt 28",
            "Prompt 29",
            "Prompt 30",
            "Prompt 31",
            "Prompt 32",
            "Prompt 33",
            "Prompt 34",
            "Prompt 35",
            "Prompt 36",
            "Prompt 37",
            "Prompt 38",
            "Prompt 39",
            "Prompt 40",
            "Prompt 41",
            "Prompt 42",
            "Prompt 43",
            "Prompt 44",
            "Prompt 45",
            "Prompt 46",
            "Prompt 47",
            "Prompt 48",
            "Prompt 49",
            "Prompt 50",
            "Prompt 51",
            "Prompt 52",
            "Prompt 53",
            "Prompt 54",
            "Prompt 55",
            "Prompt 56",
            "Prompt 57",
            "Prompt 58",
            "Prompt 59",
            "Prompt 60",
            "Prompt 61",
            "Prompt 62",
            "Prompt 63",
            "Prompt 64",
            "Prompt 65",
            "Prompt 66",
            "Prompt 67",
            "Prompt 68",
            "Prompt 69",
            "Prompt 70",
            "Prompt 71",
            "Prompt 72",
            "Prompt 73",
            "Prompt 74",
            "Prompt 75",
            "Prompt 76",
            "Prompt 77",
            "Prompt 78",
            "Prompt 79"
        ],
        [
            "Response 1",
            "Response 2",
            "Response 3",
            "Response 4",
            "Response 5",
            "Response 6",
            "Response 7",
            "Response 8",
            "Response 9",
            "Response 10",
            "Response 11",
            "Response 12",
            "Response 13",
            "Response 14",
            "Response 15",
            "Response 16",
            "Response 17",
            "Response 18",
            "Response 19",
            "Response 20",
            "Response 21",
            "Response 22",
            "Response 23",
            "Response 24",
            "Response 25",
            "Response 26",
            "Response 27",
            "Response 28",
            "Response 29",
            "Response 30",
            "Response 31",
            "Response 32",
            "Response 33",
            "Response 34",
            "Response 35",
            "Response 36",
            "Response 37",
            "Response 38",
            "Response 39",
            "Response 40",
            "Response 41",
            "Response 42",
            "Response 43",
            "Response 44",
            "Response 45",
            "Response 46",
            "Response 47",
            "Response 48",
            "Response 49",
            "Response 50",
            "Response 51",
            "Response 52",
            "Response 53",
            "Response 54",
            "Response 55",
            "Response 56",
            "Response 57",
            "Response 58",
            "Response 59",
            "Response 60",
            "Response 61",
            "Response 62",
            "Response 63",
            "Response 64",
            "Response 65",
            "Response 66",
            "Response 67",
            "Response 68",
            "Response 69",
            "Response 70",
            "Response 71",
            "Response 72",
            "Response 73",
            "Response 74",
            "Response 75",
            "Response 76",
            "Response 77",
            "Response 78",
            "Response 79",
            "Response 80",
            "Response 81",
            "Response 82",
            "Response 83",
            "Response 84",
            "Response 85",
            "Response 86",
            "Response 87",
            "Response 88",
            "Response 89"
        ]
    ]
]